
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>[转]关于洗脑-怎样把被洗脑者解救出来 · 失落的满大林</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="loremwalker">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-toggle-chapters/toggle.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-anchors/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism-base16-ateliersulphurpool.light.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-sectionx/sectionx.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="别再被洗脑了-读《品牌洗脑》.html" />
    
    
    <link rel="prev" href="国内保健品直销洗脑套路分析.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"user":"loremwalker","repo":"loremwalker/LostMandarin","types":["star"],"size":"small"};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://github.com/loremwalker/LostMandarin" target="_blank" class="custom-link">失落的满大林</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        <li class="header">introduction</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.1.</b>
                    
                    前言
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">故事&新闻</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../story/真实故事及相关新闻.html">
            
                <a href="../story/真实故事及相关新闻.html">
            
                    
                        <b>2.1.</b>
                    
                    真实故事及相关新闻
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">招生与就业</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../zhaosheng/人社部发布八大陷阱防范提示.html">
            
                <a href="../zhaosheng/人社部发布八大陷阱防范提示.html">
            
                    
                        <b>3.1.</b>
                    
                    [转]人社部发布八大陷阱防范提示
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../zhaosheng/防范虚假招生.html">
            
                <a href="../zhaosheng/防范虚假招生.html">
            
                    
                        <b>3.2.</b>
                    
                    [转]防范虚假招生
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="../zhaosheng/应届毕业生找工作防骗手段.html">
            
                <a href="../zhaosheng/应届毕业生找工作防骗手段.html">
            
                    
                        <b>3.3.</b>
                    
                    [转]应届毕业生找工作防骗手段
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">不良企业名单查询（仅供参考）</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../find/ITTI.html">
            
                <a href="../find/ITTI.html">
            
                    
                        <b>4.1.</b>
                    
                    不良企业名单查询（仅供参考）
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">行业分析</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="着手分析行业现状用例图.html">
            
                <a href="着手分析行业现状用例图.html">
            
                    
                        <b>5.1.</b>
                    
                    着手分析行业现状用例图
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="培训机构招生流程图.html">
            
                <a href="培训机构招生流程图.html">
            
                    
                        <b>5.2.</b>
                    
                    培训机构招生流程图
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="浏览plantuml.html">
            
                <a href="浏览plantuml.html">
            
                    
                        <b>5.3.</b>
                    
                    浏览plantuml
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.4" data-path="国内保健品直销洗脑套路分析.html">
            
                <a href="国内保健品直销洗脑套路分析.html">
            
                    
                        <b>5.4.</b>
                    
                    [转]国内保健品直销洗脑套路分析
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="5.5" data-path="关于洗脑 - 怎样把被洗脑者解救出来.html">
            
                <a href="关于洗脑 - 怎样把被洗脑者解救出来.html">
            
                    
                        <b>5.5.</b>
                    
                    [转]关于洗脑-怎样把被洗脑者解救出来
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">品牌洗脑</li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="别再被洗脑了-读《品牌洗脑》.html">
            
                <a href="别再被洗脑了-读《品牌洗脑》.html">
            
                    
                        <b>6.1.</b>
                    
                    [转]别再被洗脑了——读《品牌洗脑》
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">舆论操纵</li>
        
        
    
        <li class="chapter " data-level="7.1" data-path="../control/刘强东案与舆论操纵.html">
            
                <a href="../control/刘强东案与舆论操纵.html">
            
                    
                        <b>7.1.</b>
                    
                    [FT]刘强东案与舆论操纵
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">学生维权事件</li>
        
        
    
        <li class="chapter " data-level="8.1" data-path="../nanjing/南京应用技术学校-学生维权事件.html">
            
                <a href="../nanjing/南京应用技术学校-学生维权事件.html">
            
                    
                        <b>8.1.</b>
                    
                    南京应用技术学校-学生维权事件
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">PUA特别篇</li>
        
        
    
        <li class="chapter " data-level="9.1" data-path="../pua/培训机构对PUA应用调查.html">
            
                <a href="../pua/培训机构对PUA应用调查.html">
            
                    
                        <b>9.1.</b>
                    
                    培训机构对PUA应用调查
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >[转]关于洗脑-怎样把被洗脑者解救出来</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div class="search-plus" id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x5173;&#x4E8E;&#x6D17;&#x8111;&#x2014;&#x2014;&#x600E;&#x6837;&#x628A;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x89E3;&#x6551;&#x51FA;&#x6765;"><a name="&#x5173;&#x4E8E;&#x6D17;&#x8111;&#x2014;&#x2014;&#x600E;&#x6837;&#x628A;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x89E3;&#x6551;&#x51FA;&#x6765;" class="plugin-anchor" href="#&#x5173;&#x4E8E;&#x6D17;&#x8111;&#x2014;&#x2014;&#x600E;&#x6837;&#x628A;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x89E3;&#x6551;&#x51FA;&#x6765;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5173;&#x4E8E;&#x6D17;&#x8111;&#x2014;&#x2014;&#x600E;&#x6837;&#x628A;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x89E3;&#x6551;&#x51FA;&#x6765;</h2>
<p>| &#x8F6C;&#x8F7D;&#x81EA; <a href="https://zhidao.baidu.com/daily/view?id=9341" target="_blank">&#x5173;&#x4E8E;&#x6D17;&#x8111;&#x2014;&#x2014;&#x600E;&#x6837;&#x628A;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x89E3;&#x6551;&#x51FA;&#x6765;</a> | &#x4F5C;&#x8005;&#xFF1A;<a href="https://zhidao.baidu.com/daily/author?un=%D2%BC%B5%E3%C1%E9&amp;ie=gbk" target="_blank">&#x58F9;&#x70B9;&#x7075;</a></p>
<p>&#x6D17;&#x8111;&#x7684;&#x767E;&#x5EA6;&#x767E;&#x79D1;&#x89E3;&#x91CA;&#xFF1A;&#x7528;&#x4E00;&#x5207;&#x624B;&#x6BB5;&#x5C06;&#x7B26;&#x5408;&#x81EA;&#x5DF1;&#x5229;&#x76CA;&#x7684;&#x9519;&#x8BEF;&#x865A;&#x5047;&#x7684;&#x8BA4;&#x8BC6;&#x4E0E;&#x601D;&#x60F3;&#x53BB;&#x704C;&#x8F93;&#x7ED9;&#x4ED6;&#x4EBA;&#x3002;&#x533A;&#x5206;&#x662F;&#x5426;&#x6D17;&#x8111;&#x7684;&#x5173;&#x952E;&#x4E0D;&#x662F;&#x704C;&#x8F93;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x800C;&#x662F;&#x770B;&#x704C;&#x8F93;&#x7684;&#x8FD9;&#x79CD;&#x8BA4;&#x8BC6;&#x4E0E;&#x601D;&#x60F3;&#x662F;&#x5426;&#x7B26;&#x5408;&#x4E8B;&#x5B9E;&#x771F;&#x76F8;&#x548C;&#x79D1;&#x5B66;&#xFF0C;&#x704C;&#x8F93;&#x7684;&#x8BA4;&#x8BC6;&#x4E0E;&#x601D;&#x60F3;&#x4E0D;&#x7B26;&#x5408;&#x4E8B;&#x5B9E;&#x771F;&#x76F8;&#x548C;&#x79D1;&#x5B66;&#x5219;&#x4E3A;&#x6D17;&#x8111;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x662F;&#x4ECE;&#x6D17;&#x8111;&#x7684;&#x5229;&#x76CA;&#x503E;&#x5411;&#x6027;&#x548C;&#x6D17;&#x8111;&#x5DE5;&#x5177;&#x7684;&#x5BA2;&#x89C2;&#x6027;&#x89D2;&#x5EA6;&#x770B;&#x7684;&#xFF0C;&#x4ECE;&#x4E00;&#x822C;&#x4EBA;&#x5BF9;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x8BC4;&#x5224;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x6709;&#x5BF9;&#x67D0;&#x4E00;&#x4E8B;&#x7269;&#x7684;&#x6781;&#x7AEF;&#x8BA4;&#x8BC6;&#xFF0C;&#x5E76;&#x628A;&#x8FD9;&#x4E00;&#x4E8B;&#x7269;&#x5F53;&#x505A;&#x751F;&#x6D3B;&#x4E2D;&#x504F;&#x552F;&#x4E00;&#x91CD;&#x8981;&#x4E8B;&#x7269;&#xFF0C;&#x6BD4;&#x5982;&#x4F20;&#x9500;&#x8005;&#x8BA4;&#x4E3A;&#x4EE5;2&#x7684;n&#x6B21;&#x65B9;&#x4E3A;&#x6838;&#x5FC3;&#x601D;&#x60F3;&#x7684;&#x4F20;&#x9500;&#x5DE5;&#x4F5C;&#x662F;&#x6700;&#x68D2;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x5E76;&#x628A;&#x5B9E;&#x73B0;2&#x7684;n&#x6B21;&#x65B9;&#x7684;&#x4F20;&#x9500;&#x5DE5;&#x4F5C;&#x5F53;&#x505A;&#x751F;&#x6D3B;&#x4E2D;&#x504F;&#x552F;&#x4E00;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x518D;&#x5982;&#x6C11;&#x65CF;&#x6781;&#x7AEF;&#x4E3B;&#x4E49;&#x5206;&#x5B50;&#x6781;&#x7AEF;&#x8BC4;&#x4EF7;&#x672C;&#x6C11;&#x65CF;&#x7684;&#x4F18;&#x8D8A;&#x6027;&#xFF0C;&#x5E76;&#x628A;&#x7EF4;&#x62A4;&#x4E0E;&#x672C;&#x6C11;&#x65CF;&#x4F18;&#x8D8A;&#x6027;&#x6709;&#x5173;&#x7684;&#x4E8B;&#x7269;&#x5F53;&#x505A;&#x751F;&#x6D3B;&#x4E2D;&#x504F;&#x552F;&#x4E00;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x7269;&#x3002;</p>
<p>&#x6D17;&#x8111;&#x8005;&#x5BF9;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x6D17;&#x8111;&#x7684;&#x8FC7;&#x7A0B;&#x53EF;&#x5206;&#x4E24;&#x6B65;&#xFF0C;&#x7B2C;&#x4E00;&#x6B65;&#xFF1A;&#x5851;&#x9020;&#xFF0C;&#x50CF;&#x8981;&#x53D1;&#x52A8;&#x4E00;&#x90E8;&#x673A;&#x5668;&#x65F6;&#xFF0C;&#x5148;&#x7528;&#x5404;&#x79CD;&#x65B9;&#x6CD5;&#x4F7F;&#x5176;&#x8F6C;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x4E5F;&#x50CF;&#x4E00;&#x68F5;&#x6811;&#xFF0C;&#x6811;&#x79CD;&#x8981;&#x5148;&#x5165;&#x5730;&#xFF0C;&#x518D;&#x9700;&#x5404;&#x79CD;&#x5408;&#x9002;&#x7684;&#x5916;&#x90E8;&#x5143;&#x7D20;&#x523A;&#x6FC0;&#xFF0C;&#x5982;&#x6C34;&#x5206;&#x3001;&#x6E29;&#x5EA6;&#x7B49;&#xFF0C;&#x5E76;&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x751F;&#x6839;&#x53D1;&#x82BD;&#x751F;&#x957F;&#xFF0C;&#x624D;&#x80FD;&#x957F;&#x6210;&#x5E7C;&#x82D7;&#x3002;&#x6B64;&#x9636;&#x6BB5;&#x4E2D;&#x6D17;&#x8111;&#x8005;&#x5BF9;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x9010;&#x6B65;&#x5EFA;&#x7ACB;&#x5176;&#x4E0E;&#x4E8B;&#x7269;&#x76F8;&#x5173;&#x7684;&#xFF0C;&#x5404;&#x79CD;&#x5145;&#x6EE1;&#x5FEB;&#x4E50;&#x548C;&#x6392;&#x9664;&#x75DB;&#x82E6;&#x7684;&#x53CD;&#x5C04;&#xFF0C;&#x8FD8;&#x5229;&#x7528;&#x79FB;&#x60C5;&#x7B49;&#x5404;&#x79CD;&#x5FC3;&#x7406;&#x539F;&#x7406;&#xFF0C;&#x8BA9;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x6E10;&#x6E10;&#x5F3A;&#x5316;&#x5BF9;&#x67D0;&#x4E00;&#x89C2;&#x70B9;&#x7684;&#x8BA4;&#x8BC6;&#x548C;&#x4F53;&#x4F1A;&#x3002;&#x7531;&#x4E8E;&#x4EBA;&#x7684;&#x81EA;&#x9002;&#x5E94;&#x6027;&#x548C;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x53EF;&#x518D;&#x751F;&#x6210;&#x957F;&#x6027;&#xFF0C;&#x52A0;&#x4E0A;&#x65F6;&#x95F4;&#x7684;&#x6D41;&#x901D;&#x548C;&#x65F6;&#x95F4;&#x7B49;&#x8D44;&#x6E90;&#x7684;&#x6709;&#x9650;&#x6027;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x4EBA;&#x7684;&#x7EFC;&#x5408;&#x81EA;&#x6211;&#x8C03;&#x914D;&#x6027;&#x548C;&#x4EBA;&#x7684;&#x795E;&#x7ECF;&#x6709;&#x8FD0;&#x4F5C;&#x5C40;&#x9650;&#x6027;&#xFF0C;&#x4F7F;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x4E0D;&#x65AD;&#x6DF1;&#x5316;&#x5BF9;&#x67D0;&#x79CD;&#x601D;&#x60F3;&#x7684;&#x5185;&#x90E8;&#x548C;&#x5916;&#x56F4;&#x611F;&#x53D7;&#xFF0C;&#x6E10;&#x6E10;&#x63A5;&#x53D7;&#x67D0;&#x79CD;&#x601D;&#x60F3;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x6D17;&#x8111;&#x8005;&#x5E38;&#x5E38;&#x662F;&#x7ECF;&#x9A8C;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x5E38;&#x5E38;&#x4E0D;&#x4F1A;&#x53BB;&#x7814;&#x7A76;&#x539F;&#x7406;&#xFF0C;&#x4F46;&#x5E38;&#x5E38;&#x5E94;&#x7528;&#x7684;&#x4E0D;&#x9519;&#x3002;&#x6BD4;&#x5982;&#x4F20;&#x9500;&#xFF0C;&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x5E38;&#x7528;&#x62DB;&#x8058;&#x5EFA;&#x7B51;&#x7C7B;&#x56FD;&#x4F01;&#x91C7;&#x8D2D;&#x5458;&#x7684;&#x65B9;&#x6CD5;&#x5BFB;&#x627E;&#x6613;&#x88AB;&#x6D17;&#x8111;&#x8005;&#xFF0C;&#x5EFA;&#x7B51;&#x7C7B;&#x56FD;&#x4F01;&#x91C7;&#x8D2D;&#x5458;&#x7684;&#x5DE5;&#x4F5C;&#x7279;&#x70B9;&#x662F;&#xFF1A;&#x8F7B;&#x677E;&#x3001;&#x7070;&#x8272;&#x6536;&#x5165;&#x591A;&#x3001;&#x6CA1;&#x5173;&#x7CFB;&#x5F88;&#x96BE;&#x6709;&#x673A;&#x4F1A;&#x5E72;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x79CD;&#x5DE5;&#x4F5C;&#x62DB;&#x4EBA;&#x53EF;&#x4EE5;&#x7B5B;&#x9009;&#x201C;&#x6709;&#x5984;&#x60F3;&#x8F7B;&#x677E;&#x8D5A;&#x5927;&#x94B1;&#x601D;&#x60F3;&#x201D;&#x7684;&#x4EBA;&#xFF0C;&#x5E76;&#x4E14;&#x5E38;&#x62DB;&#x8058;&#x5343;&#x91CC;&#x4E4B;&#x5916;&#x7684;&#x4EBA;&#xFF0C;&#x7B49;&#x5E94;&#x8058;&#x8005;&#x6765;&#x9762;&#x8BD5;&#x65F6;&#xFF0C;&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x53BB;&#x8FCE;&#x63A5;&#x4ED6;&#x5E76;&#x544A;&#x8BC9;&#x4ED6;&#x516C;&#x53F8;&#x9886;&#x5BFC;&#x975E;&#x5E38;&#x770B;&#x91CD;&#x5343;&#x91CC;&#x8FE2;&#x8FE2;&#x8D76;&#x6765;&#x9762;&#x8BD5;&#x5982;&#x6B64;&#x6709;&#x8BDA;&#x610F;&#x7684;&#x4ED6;&#xFF0C;&#x5BF9;&#x4ED6;&#x7684;&#x5B66;&#x5386;&#x7B49;&#x4E5F;&#x5F88;&#x6EE1;&#x610F;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x767E;&#x5206;&#x767E;&#x5F55;&#x53D6;&#x4E86;&#xFF0C;&#x6B64;&#x540E;&#x7684;&#x9762;&#x8BD5;&#x7B49;&#x53EA;&#x662F;&#x8D70;&#x4E0B;&#x8FC7;&#x573A;&#xFF0C;&#x516C;&#x53F8;&#x9886;&#x5BFC;&#x4EA6;&#x59D4;&#x6258;&#x4ED6;&#x4EEC;&#x5148;&#x8BF7;&#x4ED6;&#x5403;&#x996D;&#x6B3E;&#x5F85;&#x4E00;&#x4E0B;(&#x5F53;&#x7136;&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x5403;&#x5B8C;&#x996D;&#x540E;&#x4F1A;&#x8BF4;&#x5FD8;&#x5E26;&#x94B1;&#x6700;&#x540E;&#x8BA9;&#x4ED6;&#x4ED8;&#x8D26;&#x5E76;&#x8BB8;&#x8BFA;&#x56DE;&#x5934;&#x518D;&#x62A5;&#x9500;)&#xFF0C;&#x6B64;&#x8FC7;&#x7A0B;&#x4E3A;&#x901A;&#x8FC7;&#x5171;&#x540C;&#x7684;&#x884C;&#x4E3A;&#x548C;&#x8BED;&#x8A00;&#x8BED;&#x6C14;&#x8868;&#x60C5;&#x7B49;&#x7684;&#x4EA4;&#x6D41;&#x5851;&#x9020;&#x4EB2;&#x8FD1;&#x611F;&#xFF0C;&#x8BA9;&#x4ED6;&#x5148;&#x66FF;&#x7ED3;&#x8D26;&#x8FD8;&#x80FD;&#x8BA9;&#x4ED6;&#x4EA7;&#x751F;&#x4E00;&#x4E9B;&#x81EA;&#x6211;&#x4F1F;&#x5927;&#x7684;&#x4EF7;&#x503C;&#x611F;(&#x521A;&#x6765;&#x5C31;&#x7ED9;&#x540C;&#x4E8B;&#x5E2E;&#x5FD9;&#x7ED3;&#x8D26;&#x4E86;)&#xFF0C;&#x7136;&#x540E;&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x4E0E;&#x4ED6;&#x4E00;&#x5757;&#x4E70;&#x4E9B;&#x4ED6;&#x8981;&#x7528;&#x7684;&#x751F;&#x6D3B;&#x7528;&#x54C1;&#x5E76;&#x987A;&#x4FBF;&#x5E2E;&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x4E70;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x56DE;&#x5934;&#x518D;&#x62A5;&#x9500;&#xFF0C;&#x6B64;&#x8FC7;&#x7A0B;&#x4E2D;&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x518D;&#x8BA9;&#x4ED6;&#x611F;&#x53D7;&#x540C;&#x4E8B;&#x7684;&#x6E29;&#x99A8;&#x5173;&#x6000;&#x548C;&#x4ED6;&#x7684;&#x81EA;&#x6211;&#x4F1F;&#x5927;&#x4EF7;&#x503C;&#x611F;&#xFF0C;&#x7136;&#x540E;&#x53BB;&#x516C;&#x53F8;&#x96C6;&#x4F53;&#x5BBF;&#x820D;&#xFF0C;&#x628A;&#x9762;&#x8BD5;&#x7684;&#x4E8B;&#x62D6;&#x5230;&#x4E8C;&#x5929;&#xFF0C;&#x8BA9;&#x4ED6;&#x5148;&#x4F11;&#x606F;&#x4E00;&#x5929;&#xFF0C;&#x628A;&#x4ED6;&#x7684;&#x884C;&#x674E;&#x3001;&#x8BC1;&#x4EF6;&#x7B49;&#x4EE5;&#x653E;&#x5230;&#x50A8;&#x85CF;&#x5BA4;&#x66F4;&#x5B89;&#x5168;&#x7684;&#x540D;&#x4E49;&#x6536;&#x53D6;&#x4E0A;&#x4EA4;&#xFF0C;&#x7136;&#x540E;&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x4E0E;&#x4ED6;&#x4E00;&#x5757;&#x505A;&#x4E9B;&#x5A31;&#x4E50;&#x6D3B;&#x52A8;&#x3002;&#x6BD4;&#x5982;&#x6253;&#x724C;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EAB;&#x53D7;&#x53C2;&#x4E0E;&#x5176;&#x4E2D;&#x7684;&#x5F52;&#x5C5E;&#x611F;&#x7B49;&#x5FEB;&#x4E50;&#xFF0C;&#x6B64;&#x65F6;&#x4ED6;&#x7684;&#x5A31;&#x4E50;&#x6D3B;&#x52A8;&#x5FEB;&#x4E50;&#x611F;&#x548C;&#x6574;&#x4E2A;&#x70ED;&#x70C8;&#x6B22;&#x8FCE;&#x5173;&#x6000;&#x7684;&#x5E78;&#x798F;&#x611F;&#x4F1A;&#x79FB;&#x60C5;&#x5230;&#x6574;&#x4E2A;&#x516C;&#x53F8;&#x3001;&#x540C;&#x4E8B;&#x548C;&#x6B64;&#x6B21;&#x627E;&#x5DE5;&#x4F5C;&#x7684;&#x9009;&#x62E9;&#x4E0A;&#xFF0C;&#x5728;&#x505A;&#x5A31;&#x4E50;&#x6D3B;&#x52A8;&#x65F6;&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x4F1A;&#x987A;&#x4FBF;&#x8BF4;&#x4E9B;&#x505A;&#x4E00;&#x822C;&#x5DE5;&#x4F5C;&#x591A;&#x82E6;&#x591A;&#x7D2F;&#x4E4B;&#x4E8B;&#xFF0C;&#x5AC1;&#x63A5;&#x5728;&#x5A31;&#x4E50;&#x65F6;&#x4EA7;&#x751F;&#x7684;&#x5FEB;&#x4E50;&#x611F;&#x4E0A;&#x8F93;&#x5165;&#x4ED6;&#x7684;&#x5927;&#x8111;&#xFF0C;&#x5E76;&#x4E14;&#x5E38;&#x5E38;&#x6709;&#x6F02;&#x4EAE;&#x7684;&#x5F02;&#x6027;&#x4E0E;&#x4ED6;&#x4E00;&#x5757;&#x53C2;&#x4E0E;&#x5A31;&#x4E50;&#x6D3B;&#x52A8;&#xFF0C;&#x8FD8;&#x8DDF;&#x4ED6;&#x76F8;&#x9694;&#x5F88;&#x8FD1;&#x5E76;&#x5BF9;&#x4ED6;&#x5F88;&#x53CB;&#x597D;&#xFF0C;&#x5229;&#x7528;&#x4ED6;&#x5BF9;&#x5F02;&#x6027;&#x7684;&#x672C;&#x80FD;&#x4EB2;&#x5BC6;&#x5FC3;&#x7406;&#xFF0C;&#x5C06;&#x5BF9;&#x4E00;&#x822C;&#x5DE5;&#x4F5C;&#x8D2C;&#x65A5;&#x7684;&#x89C2;&#x70B9;&#x548C;&#x5BFB;&#x6C42;&#x5148;&#x8FDB;&#x5DE5;&#x4F5C;&#x7684;&#x89C2;&#x70B9;&#x5AC1;&#x63A5;&#x5230;&#x8FD9;&#x79CD;&#x4EB2;&#x5BC6;&#x5FC3;&#x7406;&#x4E0A;&#x8F93;&#x5165;&#x4ED6;&#x7684;&#x5927;&#x8111;&#xFF0C;&#x665A;&#x4E0A;&#x7761;&#x89C9;&#x524D;&#x8981;&#x6D17;&#x6FA1;&#x65F6;&#x4E00;&#x5B9A;&#x4F1A;&#x8BA9;&#x4ED6;&#x6392;&#x5728;&#x6700;&#x524D;&#x9762;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EAB;&#x53D7;&#x4F18;&#x8D8A;&#x611F;&#xFF0C;&#x7761;&#x89C9;&#x65F6;&#x518D;&#x5728;&#x5404;&#x79CD;&#x7EC6;&#x8282;&#x4E0A;&#x5BF9;&#x4ED6;&#x5173;&#x5FC3;&#xFF0C;&#x8BA9;&#x4ED6;&#x611F;&#x89C9;&#x50CF;&#x5728;&#x5BB6;&#x91CC;&#x4E00;&#x6837;&#xFF0C;&#x5C06;&#x4ED6;&#x5BF9;&#x5BB6;&#x7684;&#x6E29;&#x99A8;&#x79FB;&#x60C5;&#x5230;&#x516C;&#x53F8;&#x3001;&#x540C;&#x4E8B;&#x7B49;&#x4E0A;&#x9762;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x65E9;&#x4E0A;&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x4F1A;&#x8BA9;&#x4ED6;&#x4E00;&#x5757;&#x505A;&#x4E9B;&#x4EEA;&#x5F0F;&#x7136;&#x540E;&#x5403;&#x65E9;&#x996D;&#xFF0C;&#x65E9;&#x996D;&#x5982;&#x841D;&#x535C;&#x6E05;&#x6C64;&#x9762;&#x3001;&#x83DC;&#x53F6;&#x6E05;&#x6C64;&#x9762;&#xFF0C;&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x5BF9;&#x4EEA;&#x5F0F;&#x7684;&#x656C;&#x91CD;&#x4F1A;&#x4F7F;&#x4ED6;&#x611F;&#x89C9;&#x5947;&#x602A;&#x548C;&#x7D27;&#x5F20;&#xFF0C;&#x996D;&#x540E;&#xFF0C;&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x8FD8;&#x4F1A;&#x558A;&#x4E9B;&#x8BA9;&#x4ED6;&#x542C;&#x4E0D;&#x61C2;&#x7684;&#x53E3;&#x53F7;&#x6B22;&#x8FCE;&#x53C8;&#x9AD8;&#x53C8;&#x58EE;&#x7684;&#x9886;&#x5BFC;&#x51FA;&#x573A;&#xFF0C;&#x4EBA;&#x5728;&#x7279;&#x522B;&#x60C5;&#x666F;&#x4E2D;&#x7684;&#x81EA;&#x52A8;&#x8B66;&#x89C9;&#x9003;&#x907F;&#x6027;&#x4F1A;&#x8BA9;&#x4ED6;&#x7D27;&#x5F20;&#x548C;&#x5BB3;&#x6015;&#xFF0C;&#x9AD8;&#x53C8;&#x58EE;&#x7684;&#x9886;&#x5BFC;&#x51FA;&#x573A;&#x540E;&#x4F1A;&#x4E25;&#x8083;&#x7684;&#x544A;&#x8BC9;&#x4ED6;&#xFF1A;&#x8FD9;&#x91CC;&#x6CA1;&#x6709;&#x91C7;&#x8D2D;&#x5458;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x54C8;&#x5C14;&#x6EE8;xx&#x751F;&#x7269;&#x79D1;&#x6280;&#x516C;&#x53F8;&#xFF0C;&#x6B22;&#x8FCE;&#x4ED6;&#x52A0;&#x5165;&#x6765;&#x505A;&#x4E1A;&#x52A1;&#x7ECF;&#x7406;&#xFF0C;&#x6765;&#x4E86;&#x5C31;&#x542C;&#x542C;&#x540C;&#x4E8B;&#x5BF9;&#x516C;&#x53F8;&#x7406;&#x5FF5;&#x7684;&#x8BB2;&#x89E3;&#xFF0C;&#x8FD9;&#x91CC;&#x6CA1;&#x4EBA;&#x60F3;&#x4F24;&#x5BB3;&#x4ED6;&#xFF0C;&#x542C;&#x542C;&#x4FBF;&#x597D;&#xFF0C;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x635F;&#x5931;&#xFF0C;&#x4F46;&#x82E5;&#x8FDE;&#x542C;&#x90FD;&#x4E0D;&#x542C;&#x7684;&#x8BDD;&#x540E;&#x679C;&#x81EA;&#x5DF1;&#x8D1F;&#x8D23;&#xFF0C;&#x6B64;&#x65F6;&#x6240;&#x6709;&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x4F1A;&#x8FC5;&#x901F;&#x628A;&#x4ED6;&#x56F4;&#x5728;&#x4E2D;&#x95F4;&#xFF0C;&#x6B64;&#x65F6;&#x4ED6;&#x7684;&#x5185;&#x5FC3;&#x5FC5;&#x7136;&#x4E94;&#x5473;&#x4FF1;&#x5168;&#xFF1A;&#x60CA;&#x8BB6;&#x3001;&#x5BB3;&#x6015;&#x3001;&#x540E;&#x6094;&#x3001;&#x6124;&#x6012;&#x3001;&#x60B2;&#x4F24;&#x3001;&#x65E0;&#x5948;&#x3001;&#x6050;&#x60E7;......</p>
<p>&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x6B63;&#x662F;&#x5229;&#x7528;&#x4E86;&#x7279;&#x522B;&#x60C5;&#x666F;&#x8BA9;&#x4EBA;&#x7D27;&#x5F20;&#x5BB3;&#x6015;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x53E3;&#x53F7;&#x3001;&#x4EEA;&#x5F0F;&#x886C;&#x6258;&#x9886;&#x5BFC;&#x7279;&#x6B8A;&#x5F3A;&#x5927;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x4EBA;&#x9AD8;&#x53C8;&#x58EE;&#x88AB;&#x79FB;&#x60C5;&#x4E3A;&#x5F3A;&#x5927;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x4E25;&#x8083;&#x8BED;&#x97F3;&#x8BED;&#x6C14;&#x79FB;&#x60C5;&#x5F3A;&#x5927;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x542B;&#x84C4;&#x8868;&#x8FBE;&#x53CD;&#x886C;&#x5F3A;&#x5927;&#x7684;&#x7279;&#x70B9;......&#x8BA9;&#x4ED6;&#x89C9;&#x5F97;&#x975E;&#x5E38;&#x5BB3;&#x6015;&#xFF0C;&#x6B64;&#x65F6;&#x4ED6;&#x8BE5;&#x600E;&#x4E48;&#x529E;?&#x5E38;&#x5E38;&#x9996;&#x5148;&#x60F3;&#x5230;&#x7684;&#x662F;&#x987A;&#x4ECE;&#x4E0E;&#x9003;&#x907F;&#xFF0C;&#x8FD9;&#x4F7F;&#x4ED6;&#x8D8B;&#x5411;&#x4E8E;&#x63A5;&#x53D7;&#x5148;&#x542C;&#x542C;&#x7406;&#x8BBA;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x53CD;&#x6B63;&#x6CA1;&#x4EC0;&#x4E48;&#x635F;&#x5931;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x60F3;&#x529E;&#x6CD5;&#x9003;&#x8131; ---- &#x8FD9;&#x4FBF;&#x662F;&#x5206;&#x6C34;&#x5CAD;&#xFF0C;&#x82E5;&#x56E0;&#x4E3A;&#x5BB3;&#x6015;&#x7B49;&#x987A;&#x4ECE;&#x4E86;&#xFF0C;&#x4FBF;&#x4E0D;&#x5999;&#x4E86;&#xFF0C;&#x53D1;&#x5C55;&#x4E0B;&#x53BB;&#x53EF;&#x80FD;&#x5230;&#x65F6;&#x4F1A;&#x6781;&#x7AEF;&#x9003;&#x8DD1;&#xFF0C;&#x5982;&#x8DF3;&#x697C;&#x3001;&#x4F24;&#x4EBA;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x6162;&#x6162;&#x6D17;&#x8111;&#xFF0C;&#x4F20;&#x9500;&#x8005;&#x4F1A;&#x53CD;&#x590D;&#x7528;&#x8BED;&#x8A00;&#x3001;&#x884C;&#x4E3A;&#x7B49;&#x5404;&#x79CD;&#x65B9;&#x5F0F;&#x5229;&#x7528;&#x5404;&#x79CD;&#x5FC3;&#x7406;&#x5B66;&#x539F;&#x7406;&#x91CD;&#x65B0;&#x5851;&#x9020;&#x4ED6;&#x7684;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x8BA9;&#x4ED6;&#x81EA;&#x5DF1;&#x603B;&#x7ED3;&#x4F20;&#x9500;&#x7406;&#x8BBA;&#x7684;&#x5B66;&#x4E60;&#x5FC3;&#x5F97;&#x5E76;&#x5BA3;&#x8BB2;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5F3A;&#x5927;&#x7684;&#x81EA;&#x6211;&#x6D17;&#x8111;&#x65B9;&#x6CD5;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x8BA9;&#x4ED6;&#x66F4;&#x7EC6;&#x81F4;&#x7684;&#x4F53;&#x4F1A;&#x4F20;&#x9500;&#x7406;&#x8BBA;&#x7684;&#x6B63;&#x786E;&#x6027;&#xFF0C;&#x6709;&#x529B;&#x91CD;&#x5851;&#x81EA;&#x5DF1;&#x7684;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x7EF4;&#x5B9A;&#x4E8E;&#x67D0;&#x79CD;&#x9009;&#x62E9;&#x548C;&#x6DF1;&#x5EA6;&#x7B49;&#xFF0C;&#x5C31;&#x5982;&#x201C;&#x8C0E;&#x8BDD;&#x8BF4;&#x591A;&#x540E;&#x81EA;&#x5DF1;&#x90FD;&#x4F1A;&#x5F53;&#x771F;&#x201D;&#xFF0C;&#x5E76;&#x968F;&#x7740;&#x4EBA;&#x7684;&#x81EA;&#x6211;&#x9002;&#x5E94;&#x6027;&#xFF0C;&#x4E2A;&#x4EBA;&#x4F1A;&#x6162;&#x6162;&#x5728;&#x9057;&#x5FD8;&#x4E2D;&#x6DE1;&#x5316;&#x522B;&#x7684;&#x4E8B;&#x7269;&#x53CA;&#x5BF9;&#x4E8B;&#x7269;&#x7684;&#x5176;&#x4ED6;&#x89C2;&#x70B9;&#xFF0C;&#x518D;&#x968F;&#x7740;&#x53CD;&#x590D;&#x54C1;&#x5473;&#x4F20;&#x9500;&#x7406;&#x8BBA;&#x7684;&#x6B63;&#x786E;&#x6027;&#xFF0C;&#x5927;&#x8111;&#x4F1A;&#x6162;&#x6162;&#x517B;&#x6210;&#x5C40;&#x9650;&#x6027;&#x601D;&#x7EF4;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x4E60;&#x60EF;&#x5E76;&#x559C;&#x6B22;&#xFF0C;&#x53CD;&#x800C;&#x66F4;&#x89C9;&#x5F97;&#x4F20;&#x9500;&#x7406;&#x8BBA;&#x7684;&#x6B63;&#x786E;&#xFF0C;&#x6162;&#x6162;&#x604B;&#x4E0A;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#xFF0C;&#x5E76;&#x5411;&#x65E0;&#x9650;&#x4F1F;&#x5927;&#x65B9;&#x5411;&#x53D1;&#x5C55;&#x3002;&#x5F53;&#x7136;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x6709;&#x65F6;&#x6709;&#x53EF;&#x80FD;&#x4ECE;&#x4F20;&#x9500;&#x7A9D;&#x91CC;&#x5077;&#x8DD1;&#xFF0C;&#x4F46;&#x673A;&#x4F1A;&#x6BD4;&#x8F83;&#x5C0F;&#xFF0C;&#x90A3;&#x4E9B;&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x4E00;&#x822C;&#x4F1A;&#x770B;&#x7684;&#x6BD4;&#x8F83;&#x7D27;&#xFF0C;&#x5C24;&#x5176;&#x5BF9;&#x90A3;&#x79CD;&#x987A;&#x4ECE;&#x4E86;&#x3001;&#x521A;&#x5F00;&#x7A8D;&#x3001;&#x8FD8;&#x6CA1;&#x88AB;&#x6D17;&#x8111;&#x6210;&#x578B;&#x7684;&#x4EBA;&#x3002;&#x4E0D;&#x8FC7;&#x5728;&#x4E00;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#x53EF;&#x4EE5;&#x7528;&#xFF0C;&#x5373;&#x89E6;&#x53D1;&#x90A3;&#x4E9B;&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x7684;&#x6050;&#x60E7;&#x60C5;&#x7EEA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x89E6;&#x53D1;&#x4F20;&#x9500;&#x5934;&#x76EE;&#x7684;&#x6050;&#x60E7;&#x60C5;&#x7EEA;&#xFF0C;&#x5229;&#x7528;&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x201C;&#x5371;&#x9669;&#x53EF;&#x80FD;&#x52A0;&#x4E8E;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x5982;&#x6446;&#x8131;&#x4FDD;&#x9669;&#x201D;&#x7684;&#x5FC3;&#x7406;&#xFF0C;&#x201C;&#x6253;&#x5047;&#x4E0D;&#x6253;&#x8EAB;&#x6253;&#x5FC3;&#x201D;&#xFF0C;&#x8BA9;&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x8FD0;&#x7528;&#x793E;&#x4F1A;&#x4EA4;&#x6362;&#x8BBA;&#x8BC4;&#x5224;&#x4ED6;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x4EF7;&#x503C;&#x4E3A;&#x8D1F;&#xFF0C;&#x4ED6;&#x4EEC;&#x4FBF;&#x4F1A;&#x8D76;&#x7D27;&#x8BA9;&#x4ED6;&#x8D70;&#xFF0C;&#x5177;&#x4F53;&#x65B9;&#x6CD5; ---- &#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x73B0;&#x5728;&#x8981;&#x7ACB;&#x5373;&#x8D70;&#xFF0C;&#x628A;&#x6211;&#x7684;&#x4E1C;&#x897F;&#x7ED9;&#x6211;&#xFF0C;&#x6211;&#x8C41;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x4F60;&#x4EEC;&#x62E6;&#x6211;&#x6211;&#x5C31;&#x8DDF;&#x4F60;&#x4EEC;&#x62FC;&#x547D;&#xFF0C;&#x4F60;&#x4EEC;&#x4EBA;&#x591A;&#xFF0C;&#x6211;&#x80AF;&#x5B9A;&#x6253;&#x4E0D;&#x8FC7;&#x4F60;&#x4EEC;&#xFF0C;&#x4F46;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x96C6;&#x4E2D;&#x5168;&#x529B;&#x6253;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5373;&#x4FBF;&#x4F60;&#x4EEC;&#x628A;&#x6211;&#x6253;&#x6B7B;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x8981;&#x52AA;&#x529B;&#x5E26;&#x4E2A;&#x4EBA;&#x4E00;&#x5757;&#x8D70;&#xFF0C;&#x81F3;&#x5C11;&#x80FD;&#x628A;&#x4ED6;&#x6253;&#x4F24;&#xFF0C;&#x80FD;&#x6253;&#x591A;&#x60E8;&#x6253;&#x591A;&#x60E8;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x4E00;&#x6761;&#x547D;&#x5417;&#xFF0C;&#x8981;&#x4E0D;&#x6211;&#x4EEC;&#x5C31;&#x8BD5;&#x8BD5;!&#x201D;&#x8BF4;&#x8FD9;&#x756A;&#x8BDD;&#x65F6;&#x8981;&#x56DE;&#x60F3;&#x81EA;&#x5DF1;&#x88AB;&#x9A97;&#x7684;&#x6240;&#x6709;&#x7ECF;&#x5386;&#xFF0C;&#x89E6;&#x53D1;&#x81EA;&#x5DF1;&#x53D1;&#x81EA;&#x80BA;&#x8151;&#x7684;&#x6124;&#x6012;&#xFF0C;&#x4EE5;&#x6B47;&#x65AF;&#x5E95;&#x91CC;&#x7684;&#x53E3;&#x6C14;&#x6012;&#x543C;&#x7740;&#x8BF4;&#xFF0C;&#x8FD9;&#x6837;&#x522B;&#x4EBA;&#x624D;&#x4F1A;&#x5145;&#x5206;&#x611F;&#x53D7;&#x5230;&#x6B64;&#x4EBA;&#x7684;&#x5F7B;&#x5E95;&#x51B3;&#x7EDD;&#xFF0C;&#x6BCF;&#x4E2A;&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x81EA;&#x7136;&#x90FD;&#x4F1A;&#x60F3;&#xFF1A;&#x82E5;&#x6253;&#x67B6;&#xFF0C;&#x6B64;&#x4EBA;&#x96C6;&#x4E2D;&#x5168;&#x529B;&#x653B;&#x51FB;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x6B64;&#x4EBA;&#x6709;&#x5982;&#x6B64;&#x575A;&#x5B9A;&#x7684;&#x5FC3;&#x6001;&#x5F88;&#x4E5F;&#x5F88;&#x96BE;&#x88AB;&#x6D17;&#x8111;&#xFF0C;&#x5373;&#x4FBF;&#x80FD;&#x88AB;&#x6D17;&#x8111;&#x81EA;&#x5DF1;&#x6240;&#x5F97;&#x7684;&#x76CA;&#x5904;&#x4E5F;&#x5927;&#x4E0D;&#x4E86;&#x54EA;&#x91CC;&#x53BB;&#xFF0C;&#x7EFC;&#x5408;&#x8BC4;&#x5224;&#xFF0C;&#x6B64;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x98CE;&#x9669;&#x8FDC;&#x5927;&#x4E8E;&#x6536;&#x76CA;&#xFF0C;&#x81F3;&#x5C11;&#x81EA;&#x5DF1;&#x4E0D;&#x4F1A;&#x963B;&#x62E6;&#x4ED6;&#x8D70;&#x3002;&#x4E00;&#x822C;&#x4EBA;&#x90FD;&#x4F1A;&#x8FD9;&#x4E48;&#x60F3;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4FDD;&#x9669;&#x8D77;&#x89C1;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x5728;&#x4F20;&#x9500;&#x9886;&#x5BFC;&#x5728;&#x573A;&#x7684;&#x65F6;&#x5019;&#x8BF4;&#xFF0C;&#x4F20;&#x9500;&#x9886;&#x5BFC;&#x4F1A;&#x66F4;&#x5BB9;&#x6613;&#x5982;&#x6B64;&#x601D;&#x8003;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5F80;&#x5F80;&#x6709;&#x66F4;&#x597D;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x4ED6;&#x4E5F;&#x76F8;&#x5BF9;&#x66F4;&#x7559;&#x604B;&#x7F8E;&#x597D;&#x751F;&#x6D3B;&#x66F4;&#x60E7;&#x6015;&#x5371;&#x9669;&#xFF0C;&#x5373;&#x4FBF;&#x81EA;&#x5DF1;&#x518D;&#x9AD8;&#x518D;&#x58EE;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6B65;&#xFF0C;&#x6210;&#x578B;&#x540E;&#x81EA;&#x6211;&#x5FAA;&#x73AF;&#x5E76;&#x6DF1;&#x5165;&#xFF0C;&#x8FD8;&#x662F;&#x50CF;&#x4E00;&#x90E8;&#x673A;&#x5668;&#xFF0C;&#x88AB;&#x53D1;&#x52A8;&#x8D77;&#x6765;&#x540E;&#x81EA;&#x5DF1;&#x4FBF;&#x80FD;&#x4EA7;&#x751F;&#x5FAA;&#x73AF;&#x52A8;&#x529B;&#xFF0C;&#x53EF;&#x5B8C;&#x5168;&#x9760;&#x81EA;&#x5DF1;&#x4E0D;&#x505C;&#x7684;&#x8FD0;&#x8F6C;&#xFF0C;&#x4F46;&#x4E0D;&#x540C;&#x4E8E;&#x673A;&#x5668;&#x7684;&#x7279;&#x70B9;&#x662F;&#x8D8A;&#x8F6C;&#x8D8A;&#x5FEB;&#x3002;&#x4E5F;&#x8FD8;&#x50CF;&#x4E00;&#x68F5;&#x6811;&#xFF0C;&#x751F;&#x6839;&#x53D1;&#x82BD;&#x957F;&#x51FA;&#x4E00;&#x4E9B;&#x6811;&#x53F6;&#x540E;&#xFF0C;&#x5176;&#x4FBF;&#x80FD;&#x81EA;&#x6211;&#x751F;&#x5B58;&#x4E0B;&#x6765;&#xFF0C;&#x5E76;&#x8D8A;&#x957F;&#x8D8A;&#x5927;&#xFF0C;&#x679D;&#x7E41;&#x53F6;&#x8302;&#xFF0C;&#x76F4;&#x81F3;&#x5145;&#x65A5;&#x6574;&#x4E2A;&#x751F;&#x6D3B;&#x3002;&#x5728;&#x6B64;&#x9636;&#x6BB5;&#xFF0C;&#x5FAA;&#x73AF;&#x52A8;&#x529B;&#x5C31;&#x662F;&#x4ECE;&#x4E8B;&#x88AB;&#x6D17;&#x8111;&#x540E;&#x7684;&#x76F8;&#x5173;&#x4E8B;&#x7269;&#x65F6;&#xFF0C;&#x4EA7;&#x751F;&#x7684;&#x6210;&#x5C31;&#x611F;&#x6EE1;&#x8DB3;&#x611F;&#x7B49;&#x5FEB;&#x4E50;&#x56DE;&#x9988;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x9519;&#x8BEF;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x6240;&#x6709;&#x89C2;&#x70B9;&#x90FD;&#x662F;&#x57FA;&#x4E8E;&#x67D0;&#x79CD;&#x8BA4;&#x77E5;&#x57FA;&#x7840;&#x4ECE;&#x67D0;&#x4E2A;&#x89D2;&#x5EA6;&#x7528;&#x67D0;&#x4E2A;&#x65B9;&#x6CD5;&#x601D;&#x8003;&#x5230;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x540E;&#x6240;&#x5F97;&#x51FA;&#x7684;&#x6B63;&#x786E;&#x7ED3;&#x8BBA;&#xFF0C;&#x5B58;&#x5728;&#x5373;&#x5408;&#x7406;&#xFF0C;&#x522B;&#x4EBA;&#x4E4B;&#x6240;&#x4EE5;&#x96BE;&#x7406;&#x89E3;&#x67D0;&#x4E2A;&#x89C2;&#x70B9;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x6216;&#x4E0D;&#x77E5;&#x6709;&#x6B64;&#x89C2;&#x70B9;&#x7684;&#x4EBA;&#x7684;&#x8BA4;&#x77E5;&#x57FA;&#x7840;&#xFF0C;&#x6216;&#x4E0D;&#x77E5;&#x6709;&#x6B64;&#x89C2;&#x70B9;&#x4EBA;&#x7684;&#x601D;&#x8003;&#x95EE;&#x9898;&#x89D2;&#x5EA6;&#x548C;&#x65B9;&#x6CD5;&#xFF0C;&#x6216;&#x601D;&#x8003;&#x7684;&#x6DF1;&#x5EA6;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x82E5;&#x57FA;&#x4E8E;&#x540C;&#x6837;&#x7684;&#x8BA4;&#x77E5;&#x57FA;&#x7840;&#x3001;&#x7528;&#x540C;&#x6837;&#x7684;&#x601D;&#x8003;&#x89D2;&#x5EA6;&#x548C;&#x65B9;&#x6CD5;&#x5E76;&#x601D;&#x8003;&#x5230;&#x540C;&#x6837;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5F97;&#x51FA;&#x540C;&#x6837;&#x7684;&#x89C2;&#x70B9;&#x3002;&#x6BD4;&#x5982;&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x7ED9;&#x522B;&#x4EBA;&#x6D17;&#x8111;&#x7684;&#x5185;&#x5BB9;&#x4E3B;&#x8981;&#x662F;&#xFF1A;&#x5F3A;&#x5316;&#x4E00;&#x90E8;&#x5206;&#x8BA4;&#x77E5;&#x57FA;&#x7840;&#xFF0C;&#x5F31;&#x5316;&#x5176;&#x4ED6;&#x8BA4;&#x77E5;&#xFF0C;&#x6846;&#x5B9A;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x7684;&#x601D;&#x8003;&#x6A21;&#x5F0F;&#x548C;&#x601D;&#x8003;&#x6DF1;&#x5EA6;&#xFF0C;&#x5F31;&#x5316;&#x5176;&#x4ED6;&#x601D;&#x8003;&#x6A21;&#x5F0F;&#xFF0C;&#x8BA9;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x521A;&#x597D;&#x5F97;&#x51FA;&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x60F3;&#x8BA9;&#x4ED6;&#x5F97;&#x5230;&#x7684;&#x76F8;&#x5173;&#x7ED3;&#x8BBA;&#xFF0C;&#x5373;2&#x7684;n&#x6B21;&#x65B9;&#x8D5A;&#x94B1;&#x7406;&#x8BBA;&#x548C;&#x575A;&#x6301;&#x594B;&#x6597;&#x5FC5;&#x6210;&#x529F;&#x7B49;&#x7406;&#x8BBA;&#xFF0C;&#x8FD8;&#x4F1A;&#x5F15;&#x5BFC;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x8FD9;&#x6837;&#x5206;&#x6790;&#xFF1A;&#x5982;&#x6B64;&#x4E8B;&#x4E1A;&#x53D1;&#x5C55;&#x4E0B;&#x53BB;&#x5FC5;&#x80FD;&#x8D5A;&#x5F97;&#x65E0;&#x6570;&#x94B1;&#xFF0C;&#x6709;&#x94B1;&#x540E;&#x53EF;&#x4EE5;&#x505A;&#x5F88;&#x591A;&#x4E8B;&#xFF0C;&#x5403;&#x7A7F;&#x4F4F;&#x7528;&#x884C;&#x3001;&#x5B5D;&#x987A;&#x7236;&#x6BCD;&#x3001;&#x5E2E;&#x52A9;&#x522B;&#x4EBA;&#x7B49;&#x7B49;&#xFF0C;&#x522B;&#x7684;&#x751F;&#x6D3B;&#x76EE;&#x6807;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x6B64;&#x65F6;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x505A;&#x597D;&#x6B64;&#x4F20;&#x9500;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F20;&#x9500;&#x5DE5;&#x4F5C;&#x505A;&#x597D;&#x4E86;&#x4E00;&#x5207;&#x4FBF;&#x80FD;&#x5B9E;&#x73B0;&#x4E86;&#x3002;</p>
<p>&#x4F20;&#x9500;&#x4EBA;&#x5458;&#x5229;&#x7528;&#x65F6;&#x95F4;&#x7B49;&#x8D44;&#x6E90;&#x7684;&#x6709;&#x9650;&#x6027;&#x548C;&#x4EBA;&#x7684;&#x7EFC;&#x5408;&#x81EA;&#x6211;&#x8C03;&#x914D;&#x6027;&#x5BFC;&#x81F4;&#x7684;&#x4EBA;&#x7684;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x8FD0;&#x4F5C;&#x5C40;&#x9650;&#x6027;&#x548C;&#x9009;&#x62E9;&#x6027;&#xFF0C;&#x5C06;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x7684;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x5B9A;&#x578B;&#x4E8E;&#x6B64;&#xFF0C;&#x5E76;&#x53CD;&#x590D;&#x5F3A;&#x5316;&#xFF0C;&#x6B64;&#x65F6;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x4E5F;&#x4F1A;&#x8D8A;&#x60F3;&#x8D8A;&#x6B63;&#x786E;&#xFF0C;&#x60F3;&#x7684;&#x6B21;&#x6570;&#x591A;&#x4E86;&#x4FBF;&#x80FD;&#x4EA7;&#x751F;&#x4E00;&#x79CD;&#x975E;&#x5E38;&#x5947;&#x5999;&#x7F8E;&#x597D;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4E00;&#x79CD;&#x4ECE;&#x672A;&#x6709;&#x8FC7;&#x7684;&#x7279;&#x522B;&#x68D2;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4EFF;&#x4F5B;&#x6B64;&#x524D;&#x7684;&#x4EBA;&#x751F;&#x6789;&#x6D3B;&#xFF0C;&#x7EC8;&#x4E8E;&#x53D1;&#x73B0;&#x4E86;&#x4EBA;&#x751F;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x5C31;&#x50CF;&#x548C;&#x5C1A;&#x5FF5;&#x7ECF;&#x5FF5;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x540E;&#x7EC8;&#x4E8E;&#x611F;&#x89C9;&#x201C;&#x4F5B;&#x4E4B;&#x4F1F;&#x5927;&#xFF0C;&#x901A;&#x900F;&#x4EBA;&#x751F;&#x201D;&#xFF0C;&#x4ECE;&#x795E;&#x7ECF;&#x7269;&#x8D28;&#x89D2;&#x5EA6;&#x770B;&#x662F;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x91CD;&#x5851;&#x540E;&#x53D8;&#x6210;&#x4E86;&#x5F02;&#x5E38;&#x7684;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#xFF0C;&#x6B64;&#x5F02;&#x5E38;&#x7684;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x6B64;&#x65F6;&#x63A7;&#x5236;&#x8EAB;&#x4F53;&#x5206;&#x6CCC;&#x4E86;&#x4E00;&#x4E9B;&#x8BA9;&#x4EBA;&#x4EA7;&#x751F;&#x5947;&#x5999;&#x7F8E;&#x597D;&#x611F;&#x89C9;&#x7684;&#x5316;&#x5B66;&#x7269;&#x8D28;&#xFF0C;&#x5373;&#x5E76;&#x4E0D;&#x662F;&#x8FD9;&#x4E2A;&#x7ED3;&#x8BBA;&#x6B63;&#x786E;&#xFF0C;&#x800C;&#x662F;&#x57FA;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x60F3;&#x6B64;&#x95EE;&#x9898;&#x5C31;&#x4F1A;&#x63A8;&#x5BFC;&#x51FA;&#x8FD9;&#x79CD;&#x7ED3;&#x8BBA;&#xFF0C;&#x5C31;&#x50CF;&#x8D75;&#x672C;&#x5C71;&#x7684;&#x5C0F;&#x54C1;&#x300A;&#x5356;&#x62D0;&#x300B;&#x91CC;&#x8BF4;&#x7684;&#xFF1A;&#x201C;&#x8DFA;&#x811A;&#x811A;&#x4F1A;&#x9EBB;&#xFF0C;&#x4F60;&#x8DFA;&#x4F60;&#x4E5F;&#x9EBB;&#x201D;&#x3002;&#x6B64;&#x540E;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x4F1A;&#x53CD;&#x590D;&#x57FA;&#x4E8E;&#x7279;&#x5B9A;&#x8BA4;&#x77E5;&#x3001;&#x7528;&#x7279;&#x5B9A;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x5480;&#x56BC;&#x54C1;&#x5473;&#x4F20;&#x9500;&#x76F8;&#x5173;&#x7406;&#x8BBA;&#xFF0C;&#x8D8A;&#x5480;&#x56BC;&#x8D8A;&#x6709;&#x5473;&#xFF0C;&#x5E76;&#x4E0D;&#x65AD;&#x5B9E;&#x9645;&#x4ECE;&#x4E8B;&#x4F20;&#x9500;&#x5DE5;&#x4F5C;&#xFF0C;&#x4ECE;&#x4E2D;&#x4EA7;&#x751F;&#x5404;&#x79CD;&#x6210;&#x5C31;&#x611F;&#x6EE1;&#x8DB3;&#x611F;&#x7B49;&#x5FEB;&#x4E50;&#x56DE;&#x9988;&#xFF0C;&#x5174;&#x594B;&#x8FC7;&#x540E;&#xFF0C;&#x518D;&#x8FD4;&#x56DE;&#x5934;&#x7EE7;&#x7EED;&#x505A;&#x4F20;&#x9500;&#x5DE5;&#x4F5C;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x4EA7;&#x751F;&#x66F4;&#x5F3A;&#x5927;&#x7684;&#x6210;&#x5C31;&#x611F;&#x6EE1;&#x8DB3;&#x611F;&#x7B49;&#x5FEB;&#x4E50;&#x56DE;&#x9988;&#xFF0C;&#x518D;&#x56DE;&#x5934;&#x505A;&#x4F20;&#x9500;&#x5DE5;&#x4F5C;......&#x5982;&#x6B64;&#x81EA;&#x6211;&#x5FAA;&#x73AF;&#x5F80;&#x590D;&#x884C;&#x52A8;&#xFF0C;&#x5E76;&#x4F1A;&#x4E0D;&#x81EA;&#x89C9;&#x7684;&#x6392;&#x65A5;&#x522B;&#x7684;&#x8BA4;&#x77E5;&#x548C;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#xFF0C;&#x56E0;&#x4E3A;&#x63A5;&#x89E6;&#x8FD9;&#x4E9B;&#x8BA4;&#x77E5;&#x76F8;&#x5F53;&#x4E8E;&#x6F5C;&#x5728;&#x5426;&#x5B9A;&#x4ED6;&#x7684;&#x4F20;&#x9500;&#x5DE5;&#x4F5C;&#xFF0C;&#x4ED6;&#x4F1A;&#x611F;&#x89C9;&#x4E0D;&#x723D;&#xFF0C;&#x66F4;&#x5173;&#x952E;&#x662F;&#x6B64;&#x65F6;&#x4ED6;&#x5FC3;&#x4E2D;&#x575A;&#x5B9A;&#x7684;&#x8BA4;&#x4E3A;&#x4F20;&#x9500;&#x7684;&#x76F8;&#x5173;&#x89C2;&#x70B9;&#x662F;&#x7EDD;&#x5BF9;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x65E0;&#x9700;&#x518D;&#x82B1;&#x54EA;&#x6015;&#x4E00;&#x70B9;&#x70B9;&#x65F6;&#x95F4;&#x53BB;&#x8BA8;&#x8BBA;&#x522B;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x4ED6;&#x6B63;&#x5728;&#x505A;&#x4E00;&#x4EFD;&#x5F88;&#x4F1F;&#x5927;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x4ED6;&#x5F88;&#x5FD9;&#xFF0C;&#x6D6A;&#x8D39;&#x4ED6;&#x7684;&#x65F6;&#x95F4;&#x662F;&#x5F88;&#x4E25;&#x91CD;&#x7684;&#x72AF;&#x7F6A;&#x3002;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x4F1A;&#x6162;&#x6162;&#x628A;&#x4F20;&#x9500;&#x5DE5;&#x4F5C;&#x53D1;&#x5C55;&#x4E3A;&#x751F;&#x547D;&#x4E2D;&#x552F;&#x4E00;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x77E5;&#x9053;&#x4ED6;&#x5FC3;&#x91CC;&#x8FD8;&#x662F;&#x60F3;&#x7740;&#x7231;&#x5988;&#x5988;&#x3001;&#x8D5A;&#x94B1;&#x540E;&#x5B5D;&#x987A;&#x7236;&#x6BCD;&#x7B49;&#x4E8B;&#xFF0C;&#x4F46;&#x4ED6;&#x5DF2;&#x7ECF;&#x628A;&#x8FD9;&#x4E9B;&#x4E8B;&#x90FD;&#x8F6C;&#x5AC1;&#x5230;&#x4F20;&#x9500;&#x4E8B;&#x4E1A;&#x4E0A;&#x4E86;&#xFF0C;&#x5E76;&#x4E14;&#x8F6C;&#x5AC1;&#x7684;&#x8D8A;&#x6765;&#x8D8A;&#x6DF1;&#xFF0C;&#x4F46;&#x4ECE;&#x5916;&#x4EBA;&#x7684;&#x773C;&#x5149;&#x770B;&#xFF0C;&#x4ED6;&#x4E22;&#x6389;&#x4E86;&#x4F20;&#x9500;&#x4E4B;&#x5916;&#x7684;&#x5927;&#x90E8;&#x5206;&#x751A;&#x81F3;&#x6240;&#x6709;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x4ED6;&#x81EA;&#x5DF1;&#x5374;&#x6D51;&#x7136;&#x4E0D;&#x89C9;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x76F8;&#x5173;&#x601D;&#x7EF4;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x5DF2;&#x7ECF;&#x53D8;&#x5316;&#x4E86;&#xFF0C;&#x4E0D;&#x8BBA;&#x662F;&#x7269;&#x7406;&#x4E0A;&#x7684;&#x8FD8;&#x662F;&#x903B;&#x8F91;&#x4E0A;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x4E8B;&#x5B9E;&#x4E5F;&#x90FD;&#x662F;&#x7269;&#x7406;&#x4E0A;&#x7684;&#xFF0C;&#x800C;&#x5728;&#x5916;&#x4EBA;&#x4E0E;&#x4ED6;&#x8BA8;&#x8BBA;&#x4F20;&#x9500;&#x5DE5;&#x4F5C;&#x7684;&#x6B63;&#x786E;&#x4E0E;&#x5426;&#x65F6;&#xFF0C;&#x7531;&#x4E8E;&#x4E8C;&#x8005;&#x7684;&#x76F8;&#x5173;&#x601D;&#x7EF4;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x5DEE;&#x5F02;&#x592A;&#x5927;&#x548C;&#x601D;&#x8003;&#x65F6;&#x7684;&#x5C40;&#x9650;&#x6027;&#x3001;&#x9009;&#x62E9;&#x6027;&#xFF0C;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x662F;&#x96BE;&#x6709;&#x6709;&#x6548;&#x8BA8;&#x8BBA;&#x7ED3;&#x679C;&#x7684;&#x3002;</p>
<p>&#x600E;&#x6837;&#x628A;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x4ECE;&#x67D0;&#x79CD;&#x6781;&#x7AEF;&#x601D;&#x7EF4;&#x4E2D;&#x62C9;&#x51FA;&#x6765;?&#x4EE5;&#x5176;&#x4EBA;&#x4E4B;&#x9053;&#x8FD8;&#x5176;&#x4EBA;&#x4E4B;&#x8EAB;&#xFF0C;&#x7528;&#x66F4;&#x597D;&#x7684;&#x6D17;&#x8111;&#x65B9;&#x6CD5;&#x5C06;&#x4ED6;&#x91CD;&#x65B0;&#x6D17;&#x8111;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x6211;&#x4EEC;&#x6240;&#x6709;&#x7684;&#x5B66;&#x4E60;&#x3001;&#x8054;&#x60F3;&#x3001;&#x6A21;&#x4EFF;&#x7B49;&#x884C;&#x4E3A;&#x5168;&#x662F;&#x6D17;&#x8111;&#xFF0C;&#x5305;&#x62EC;&#x5B66;&#x4E60;&#x90AA;&#x6559;&#x548C;&#x5B66;&#x4E60;&#x96F7;&#x950B;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x5904;&#x5904;&#x5145;&#x6EE1;&#x6D17;&#x8111;&#xFF0C;&#x4E14;&#x539F;&#x7406;&#x591A;&#x6709;&#x7C7B;&#x4F3C;&#xFF0C;&#x5F53;&#x7136;&#x6B64;&#x5904;&#x6240;&#x8BF4;&#x7684;&#x6D17;&#x8111;&#x4E0D;&#x662F;&#x767E;&#x5EA6;&#x5B9A;&#x4E49;&#x7684;&#x72ED;&#x4E49;&#x6D17;&#x8111;&#xFF0C;&#x800C;&#x662F;&#x5E7F;&#x4E49;&#x6D17;&#x8111;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4E00;&#x822C;&#x6B63;&#x5E38;&#x7684;&#x88AB;&#x6D17;&#x8111;&#x4E0E;&#x4F20;&#x9500;&#x4E4B;&#x7C7B;&#x88AB;&#x6D17;&#x8111;&#x7684;&#x533A;&#x522B;&#x662F;&#xFF0C;&#x4E00;&#x662F;&#x6B63;&#x5E38;&#x7684;&#x88AB;&#x6D17;&#x8111;&#x63A5;&#x53D7;&#x7684;&#x4EBA;&#x6570;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x88AB;&#x6D17;&#x8111;&#x540E;&#x7684;&#x601D;&#x7EF4;&#x5728;&#x793E;&#x4F1A;&#x4E2D;&#x6709;&#x66F4;&#x5F3A;&#x7684;&#x9002;&#x5E94;&#x6027;&#xFF0C;&#x5176;&#x4E2A;&#x4F53;&#x4E0E;&#x6240;&#x5173;&#x8054;&#x7684;&#x7FA4;&#x4F53;&#x6574;&#x4F53;&#x4E0A;&#x751F;&#x5B58;&#x80FD;&#x529B;&#x66F4;&#x5F3A;&#xFF0C;&#x6574;&#x4F53;&#x548C;&#x4E2A;&#x4F53;&#x751F;&#x6D3B;&#x7684;&#x4E5F;&#x53EF;&#x80FD;&#x66F4;&#x9AD8;&#x5174;&#xFF0C;&#x6BD4;&#x5982;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5927;&#x90E8;&#x5206;&#x666E;&#x901A;&#x4EBA;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4F46;&#x5982;&#x51FA;&#x5BB6;&#x4EBA;&#x5219;&#x5E38;&#x662F;&#x53D7;&#x4E86;&#x67D0;&#x4E9B;&#x521B;&#x4F24;&#xFF0C;&#x627E;&#x4E0D;&#x5230;&#x826F;&#x597D;&#x7684;&#x6CBB;&#x6108;&#x65B9;&#x6CD5;&#xFF0C;&#x60F3;&#x9EBB;&#x9189;&#x548C;&#x9003;&#x907F;&#xFF0C;&#x4E8E;&#x662F;&#x7528;&#x4F5B;&#x6559;&#x5C06;&#x81EA;&#x5DF1;&#x6D17;&#x8111;&#xFF0C;&#x9677;&#x5165;&#x4E4B;&#x540E;&#x518D;&#x627E;&#x5BFB;&#x4F5B;&#x6559;&#x5185;&#x7684;&#x4E50;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x63A8;&#x6D4B;&#xFF0C;&#x51FA;&#x5BB6;&#x4EBA;&#x7684;&#x7236;&#x6BCD;&#x5F88;&#x53EF;&#x80FD;&#x662F;&#x60B2;&#x4F24;&#x7684;&#xFF0C;&#x54EA;&#x4E2A;&#x7236;&#x6BCD;&#x4E0D;&#x60F3;&#x513F;&#x5973;&#x6709;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x5BB6;&#x5EAD;&#x751F;&#x513F;&#x80B2;&#x5973;&#x4EAB;&#x53D7;&#x5929;&#x4F26;&#x4E4B;&#x4E50;?&#x8C01;&#x53C8;&#x4F1A;&#x81EA;&#x5C0F;&#x51FA;&#x751F;&#x4FBF;&#x60F3;&#x5403;&#x658B;&#x5FF5;&#x4F5B;&#x7981;&#x6B32;&#x7EC8;&#x751F;?&#x5F88;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x53D7;&#x5230;&#x521B;&#x4F24;&#x540E;&#x8D70;&#x6295;&#x65E0;&#x8DEF;&#x65E0;&#x5948;&#x53EA;&#x80FD;&#x4FE1;&#x4F5B;&#x6559;&#x6CBB;&#x6108;&#x81EA;&#x5DF1;&#xFF0C;&#x5F53;&#x7136;&#x4ED6;&#x4EEC;&#x7684;&#x4E2A;&#x4F53;&#x548C;&#x5173;&#x8054;&#x7684;&#x7FA4;&#x4F53;&#x6574;&#x4F53;&#x751F;&#x5B58;&#x80FD;&#x529B;&#x4E00;&#x822C;&#x4F1A;&#x76F8;&#x5BF9;&#x5DEE;&#x4E9B;&#xFF0C;&#x5982;&#x81EA;&#x5DF1;&#x6CA1;&#x540E;&#x4EE3;&#x8001;&#x4E86;&#x4E4B;&#x540E;&#x53EF;&#x80FD;&#x76F8;&#x5BF9;&#x9EBB;&#x70E6;&#x4E9B;&#x3001;&#x5728;&#x5BFA;&#x9662;&#x751F;&#x6D3B;&#x4E5F;&#x4E0D;&#x65B9;&#x4FBF;&#x7167;&#x987E;&#x7236;&#x6BCD;&#xFF0C;&#x6574;&#x4F53;&#x548C;&#x4E2A;&#x4F53;&#x7684;&#x751F;&#x6D3B;&#x5E78;&#x798F;&#x6307;&#x6570;&#x4E5F;&#x53EF;&#x80FD;&#x4F1A;&#x76F8;&#x5BF9;&#x4F4E;&#x4E9B;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x9009;&#x62E9;&#x51FA;&#x5BB6;&#x8FD9;&#x79CD;&#x88AB;&#x6D17;&#x8111;&#x884C;&#x4E3A;&#x662F;&#x4E0B;&#x7B56;&#x4E4B;&#x9009;&#xFF0C;&#x9009;&#x62E9;&#x4F20;&#x9500;&#x66F4;&#x662F;&#x4E0B;&#x4E0B;&#x7B56;&#xFF0C;&#x8981;&#x9009;&#x53D6;&#x4E0A;&#x7B56;&#x7684;&#x6D17;&#x8111;&#x79CD;&#x7C7B;&#x88AB;&#x6D17;&#x8111;&#xFF0C;&#x5373;&#x80FD;&#x5B9E;&#x73B0;&#x4F60;&#x597D;&#x6211;&#x597D;&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x53C8;&#x80FD;&#x5B9E;&#x73B0;&#x80FD;&#x8D5A;&#x94B1;&#x53C8;&#x5FEB;&#x4E50;&#x3001;&#x7269;&#x8D28;&#x548C;&#x7CBE;&#x795E;&#x53CC;&#x4E30;&#x6536;&#x7684;&#x6D17;&#x8111;&#x79CD;&#x7C7B;&#x3002;&#x4F20;&#x9500;&#x3001;&#x51FA;&#x5BB6;&#x3001;&#x505A;&#x666E;&#x901A;&#x4EBA;&#x3001;&#x505A;&#x806A;&#x660E;&#x4EBA;......&#x4ECE;&#x6D17;&#x8111;&#x89C4;&#x5F8B;&#x4E0A;&#x8BB2;&#x90FD;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#xFF0C;&#x53EA;&#x662F;&#x5177;&#x4F53;&#x5185;&#x5BB9;&#x548C;&#x6700;&#x7EC8;&#x6548;&#x679C;&#x6709;&#x533A;&#x522B;&#x3002;</p>
<p>&#x6D17;&#x8111;&#x4E0E;&#x5BF9;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x7684;&#x89E3;&#x6551;&#x90FD;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x795E;&#x79D8;&#x7684;&#xFF0C;&#x5B8C;&#x5168;&#x53D6;&#x51B3;&#x4E8E;&#x613F;&#x4E0D;&#x613F;&#x610F;&#x82B1;&#x8D39;&#x65F6;&#x95F4;&#x7CBE;&#x529B;&#x53BB;&#x5E72;&#x800C;&#x5DF2;&#xFF0C;&#x6280;&#x5DE7;&#x5F97;&#x5F53;&#x82B1;&#x8D39;&#x7684;&#x65F6;&#x95F4;&#x7CBE;&#x529B;&#x591A;&#x5FC5;&#x7136;&#x4F1A;&#x6709;&#x76F8;&#x5BF9;&#x66F4;&#x5FEB;&#x66F4;&#x597D;&#x5730;&#x6548;&#x679C;&#xFF0C;&#x5E76;&#x4E14;&#x662F;&#x5FC5;&#x7136;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x7684;&#x3002;&#x53EF;&#x4EE5;&#x518D;&#x4ECE;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x89D2;&#x5EA6;&#x53C2;&#x8003;&#x5206;&#x6790;&#xFF0C;&#x7269;&#x7406;&#x5B66;&#x5B9A;&#x7406;&#xFF1A;P = Ft&#xFF0C;P&#x603B; = P1+P2+P3+....., F &#x4E3A;&#x67D0;&#x79CD;&#x6D17;&#x8111;&#x65B9;&#x6CD5;&#x7684;&#x6709;&#x6548;&#x6210;&#x5206;&#x529B;&#x5EA6;&#xFF0C;t &#x4E3A;&#x65F6;&#x95F4;&#xFF0C;P &#x4E3A;&#x79EF;&#x7D2F;&#x7684;&#x6548;&#x80FD;&#xFF0C;&#x501F;&#x9274;&#x6B64;&#x7269;&#x7406;&#x5B66;&#x516C;&#x5F0F;&#xFF0C;&#x53EF;&#x66F4;&#x5F62;&#x8C61;&#x7406;&#x89E3;&#x6D17;&#x8111;&#x8FC7;&#x7A0B;&#xFF0C;&#x54EA;&#x4E00;&#x79CD;&#x6D17;&#x8111;&#x884C;&#x4E3A;&#x7684;&#x603B;&#x6548;&#x80FD;&#x66F4;&#x5927;&#xFF0C;&#x90A3;&#x79CD;&#x6D17;&#x8111;&#x4FBF;&#x66F4;&#x6709;&#x6210;&#x6548;&#xFF0C;&#x54EA;&#x79CD;&#x5177;&#x4F53;&#x6D17;&#x8111;&#x65B9;&#x6CD5;&#x66F4;&#x5177;&#x6709;&#x6548;&#x529B;&#x5EA6;&#xFF0C;&#x90A3;&#x79CD;&#x65B9;&#x6CD5;&#x7684;&#x6548;&#x7387;&#x4FBF;&#x66F4;&#x9AD8;&#xFF0C;&#x6BD4;&#x5982;&#x8FFD;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x8BF7;&#x5979;&#x5403;&#x996D;&#x65F6;&#x627E;&#x51C6;&#x5979;&#x559C;&#x6B22;&#x5403;&#x7684;&#x70B9;&#x4E00;&#x822C;&#x6BD4;&#x4E71;&#x70B9;&#x83DC;&#x5F3A;&#xFF0C;&#x8BF7;&#x5979;&#x5403;&#x4E24;&#x987F;&#x996D;&#x7684;&#x7537;&#x5B69;&#x5B50;&#x4E00;&#x822C;&#x6BD4;&#x8BF7;&#x5979;&#x5403;&#x4E00;&#x987F;&#x996D;&#x7684;&#x7ADE;&#x4E89;&#x529B;&#x53EF;&#x80FD;&#x66F4;&#x5F3A;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x518D;&#x501F;&#x9274;&#x7535;&#x8111;&#x7684;&#x5237;&#x65B0;&#x3001;&#x91CD;&#x542F;&#x529F;&#x80FD;&#xFF0C;&#x53EF;&#x7C7B;&#x63A8;&#x7406;&#x89E3;&#x201C;&#x72C2;&#x63CD;&#x88AB;&#x6D17;&#x8111;&#x8005;&#x6709;&#x65F6;&#x53EF;&#x8BA9;&#x4ED6;&#x7A81;&#x7136;&#x60CA;&#x9192;&#x201D;&#x3001;&#x201C;&#x7535;&#x51FB;&#x795E;&#x7ECF;&#x75C5;&#x4EBA;&#x53EF;&#x80FD;&#x8BA9;&#x4ED6;&#x6682;&#x65F6;&#x6216;&#x957F;&#x671F;&#x6062;&#x590D;&#x6B63;&#x5E38;&#x201D;&#xFF0C;&#x72C2;&#x63CD;&#x548C;&#x7535;&#x51FB;&#x53EF;&#x80FD;&#x89E6;&#x53D1;&#x4E86;&#x4EBA;&#x7684;&#x6781;&#x5EA6;&#x6050;&#x60E7;&#x3001;&#x6781;&#x5EA6;&#x75DB;&#x82E6;&#x7B49;&#x7A0B;&#x5E8F;&#xFF0C;&#x8FDB;&#x800C;&#x89E6;&#x53D1;&#x4E86;&#x4EBA;&#x7684;&#x201C;&#x91CD;&#x542F;&#x529F;&#x80FD;&#x201D;&#x3002; </p>
<footer class="page-footer"><span class="copyright">cc BY-NC 2019 loremwalker all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2019-05-15 09:23:40
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="国内保健品直销洗脑套路分析.html" class="navigation navigation-prev " aria-label="Previous page: [转]国内保健品直销洗脑套路分析">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="别再被洗脑了-读《品牌洗脑》.html" class="navigation navigation-next " aria-label="Next page: [转]别再被洗脑了——读《品牌洗脑》">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"[转]关于洗脑-怎样把被洗脑者解救出来","level":"5.5","depth":1,"next":{"title":"[转]别再被洗脑了——读《品牌洗脑》","level":"6.1","depth":1,"path":"umlnword/别再被洗脑了-读《品牌洗脑》.md","ref":"umlnword/别再被洗脑了-读《品牌洗脑》.md","articles":[]},"previous":{"title":"[转]国内保健品直销洗脑套路分析","level":"5.4","depth":1,"path":"umlnword/国内保健品直销洗脑套路分析.md","ref":"umlnword/国内保健品直销洗脑套路分析.md","articles":[]},"dir":"ltr"},"config":{"plugins":["github-buttons","github","uml","expandable-chapters","toggle-chapters","anchors","prism","-highlight","-lunr","-search","search-plus","sectionx","tbfed-pagefooter","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"cc BY-NC 2019 loremwalker","modify_label":"该文件修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"prism":{"css":["prism-themes/themes/prism-base16-ateliersulphurpool.light.css"]},"github":{"url":"https://github.com/loremwalker/LostMandarin"},"livereload":{},"fontsettings":{"theme":"white","family":"sans","size":2},"sectionx":{"tag":"b"},"uml":{"format":"svg"},"github-buttons":{"user":"loremwalker","repo":"loremwalker/LostMandarin","types":["star"],"size":"small"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true,"expandable-chapters":{}},"anchors":{},"toggle-chapters":{},"expandable-chapters":{},"search-plus":{}},"theme":"default","author":"loremwalker","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"readme.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"失落的满大林","links":{"sidebar":{"失落的满大林":"https://github.com/loremwalker/LostMandarin"}},"gitbook":"*","description":"记录 GitBook 的配置和一些插件的使用"},"file":{"path":"umlnword/关于洗脑 - 怎样把被洗脑者解救出来.md","mtime":"2019-05-15T01:23:40.351Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-05-16T07:02:03.587Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-toggle-chapters/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sectionx/sectionx.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

