
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>[FT]刘强东案与舆论操纵 · 失落的满大林</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="loremwalker">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-toggle-chapters/toggle.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-anchors/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism-base16-ateliersulphurpool.light.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-sectionx/sectionx.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../nanjing/南京应用技术学校-学生维权事件.html" />
    
    
    <link rel="prev" href="../umlnword/别再被洗脑了-读《品牌洗脑》.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"user":"loremwalker","repo":"loremwalker/LostMandarin","types":["star"],"size":"small"};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://github.com/loremwalker/LostMandarin" target="_blank" class="custom-link">失落的满大林</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        <li class="header">introduction</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.1.</b>
                    
                    前言
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">故事&新闻</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../story/真实故事及相关新闻.html">
            
                <a href="../story/真实故事及相关新闻.html">
            
                    
                        <b>2.1.</b>
                    
                    真实故事及相关新闻
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">招生与就业</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../zhaosheng/人社部发布八大陷阱防范提示.html">
            
                <a href="../zhaosheng/人社部发布八大陷阱防范提示.html">
            
                    
                        <b>3.1.</b>
                    
                    [转]人社部发布八大陷阱防范提示
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../zhaosheng/防范虚假招生.html">
            
                <a href="../zhaosheng/防范虚假招生.html">
            
                    
                        <b>3.2.</b>
                    
                    [转]防范虚假招生
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="../zhaosheng/应届毕业生找工作防骗手段.html">
            
                <a href="../zhaosheng/应届毕业生找工作防骗手段.html">
            
                    
                        <b>3.3.</b>
                    
                    [转]应届毕业生找工作防骗手段
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">不良企业名单查询（仅供参考）</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../find/ITTI.html">
            
                <a href="../find/ITTI.html">
            
                    
                        <b>4.1.</b>
                    
                    不良企业名单查询（仅供参考）
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">行业分析</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../umlnword/着手分析行业现状用例图.html">
            
                <a href="../umlnword/着手分析行业现状用例图.html">
            
                    
                        <b>5.1.</b>
                    
                    着手分析行业现状用例图
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="../umlnword/培训机构招生流程图.html">
            
                <a href="../umlnword/培训机构招生流程图.html">
            
                    
                        <b>5.2.</b>
                    
                    培训机构招生流程图
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="../umlnword/浏览plantuml.html">
            
                <a href="../umlnword/浏览plantuml.html">
            
                    
                        <b>5.3.</b>
                    
                    浏览plantuml
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.4" data-path="../umlnword/国内保健品直销洗脑套路分析.html">
            
                <a href="../umlnword/国内保健品直销洗脑套路分析.html">
            
                    
                        <b>5.4.</b>
                    
                    [转]国内保健品直销洗脑套路分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.5" data-path="../umlnword/关于洗脑 - 怎样把被洗脑者解救出来.html">
            
                <a href="../umlnword/关于洗脑 - 怎样把被洗脑者解救出来.html">
            
                    
                        <b>5.5.</b>
                    
                    [转]关于洗脑-怎样把被洗脑者解救出来
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">品牌洗脑</li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="../umlnword/别再被洗脑了-读《品牌洗脑》.html">
            
                <a href="../umlnword/别再被洗脑了-读《品牌洗脑》.html">
            
                    
                        <b>6.1.</b>
                    
                    [转]别再被洗脑了——读《品牌洗脑》
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">舆论操纵</li>
        
        
    
        <li class="chapter active" data-level="7.1" data-path="刘强东案与舆论操纵.html">
            
                <a href="刘强东案与舆论操纵.html">
            
                    
                        <b>7.1.</b>
                    
                    [FT]刘强东案与舆论操纵
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">学生维权事件</li>
        
        
    
        <li class="chapter " data-level="8.1" data-path="../nanjing/南京应用技术学校-学生维权事件.html">
            
                <a href="../nanjing/南京应用技术学校-学生维权事件.html">
            
                    
                        <b>8.1.</b>
                    
                    南京应用技术学校-学生维权事件
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">PUA特别篇</li>
        
        
    
        <li class="chapter " data-level="9.1" data-path="../pua/培训机构对PUA应用调查.html">
            
                <a href="../pua/培训机构对PUA应用调查.html">
            
                    
                        <b>9.1.</b>
                    
                    培训机构对PUA应用调查
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >[FT]刘强东案与舆论操纵</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div class="search-plus" id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5218;&#x5F3A;&#x4E1C;&#x6848;&#x4E0E;&#x8206;&#x8BBA;&#x64CD;&#x7EB5;"><a name="&#x5218;&#x5F3A;&#x4E1C;&#x6848;&#x4E0E;&#x8206;&#x8BBA;&#x64CD;&#x7EB5;" class="plugin-anchor" href="#&#x5218;&#x5F3A;&#x4E1C;&#x6848;&#x4E0E;&#x8206;&#x8BBA;&#x64CD;&#x7EB5;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5218;&#x5F3A;&#x4E1C;&#x6848;&#x4E0E;&#x8206;&#x8BBA;&#x64CD;&#x7EB5;</h1>
<p><strong>&#x4EE5;&#x4E0B;&#x6587;&#x7AE0;&#x8F6C;&#x8F7D;&#x81EA;&#xFF1A;solidot.org&#x3001;FT&#x4E2D;&#x6587;&#x7F51;</strong></p>
<p>&#x5728;&#x5218;&#x5F3A;&#x4E1C;&#x6D89;&#x5ACC;&#x5F3A;&#x5978;&#x7684;&#x6848;&#x4EF6;&#x4E2D;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x8206;&#x8BBA;&#x548C;&#x4FE1;&#x606F;&#x64CD;&#x7EB5;&#x3002;&#x4E00;&#x4E2A;&#x5DF2;&#x7ECF;&#x5220;&#x9664;&#x7684;&#x5FAE;&#x535A;&#x8D26;&#x53F7;&#x9996;&#x5148;&#x653E;&#x51FA;&#x4E86;&#x526A;&#x8F91;&#x8FC7;&#x7684;&#x89C6;&#x9891;&#xFF0C;&#x5F15;&#x53D1;&#x4E86;&#x4E00;&#x6CE2;&#x5BF9;&#x5218;&#x5F3A;&#x4E1C;&#x7684;&#x540C;&#x60C5;&#x548C;&#x5BF9;&#x539F;&#x544A;&#x7684;&#x8C34;&#x8D23;&#xFF1B;&#x968F;&#x540E;&#x539F;&#x544A;&#x516C;&#x5E03;&#x7684;&#x5B8C;&#x6574;&#x89C6;&#x9891;&#x6D88;&#x9664;&#x4E86;&#x5BF9;&#x5218;&#x5F3A;&#x4E1C;&#x6709;&#x5229;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x5728;&#x6574;&#x4E2A;&#x4FE1;&#x606F;&#x64CD;&#x7EB5;&#x4E2D;&#xFF0C;&#x5148;&#x5165;&#x4E3A;&#x4E3B;&#x7B49;&#x73B0;&#x8C61;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x5728;&#x516C;&#x4F17;&#x8BA4;&#x77E5;&#x4E0A;&#x5218;&#x5F3A;&#x4E1C;&#x5E76;&#x6CA1;&#x6709;&#x8F93;&#xFF0C;&#x539F;&#x544A;&#x4E5F;&#x6CA1;&#x6709;&#x8D62;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x8BA9;&#x4EBA;&#x7565;&#x6CAE;&#x4E27;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x4E0D;&#x8FC7;&#x5B83;&#x4E5F;&#x6070;&#x5F53;&#x5730;&#x8BC1;&#x660E;&#x4E00;&#x4E2A;<a href="http://www.ftchinese.com/story/001082602?adchannelID=&amp;full=y" target="_blank">&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x7684;&#x73B0;&#x5B9E;</a>&#xFF1A;&#x8206;&#x8BBA;&#x65E0;&#x4E49;&#x6218;&#xFF0C;&#x4FE1;&#x606F;&#x64CD;&#x7EB5;&#x7684;&#x5F3A;&#x5EA6;&#x4E0E;&#x5B83;&#x7684;&#x5E02;&#x573A;&#x6F5C;&#x529B;&#x4E00;&#x6837;&#x5927;&#xFF0C;&#x8206;&#x8BBA;&#x63A7;&#x5236;&#x5BF9;&#x4E00;&#x822C;&#x4EBA;&#x8FDB;&#x884C;&#x4FE1;&#x606F;&#x690D;&#x5165;&#x662F;&#x4E00;&#x95E8;&#x6D3B;&#x8DC3;&#x7684;&#x5927;&#x751F;&#x610F;&#x3002;</p>
<h2 id="&#x5218;&#x5F3A;&#x4E1C;&#x6848;&#x98CE;&#x4E91;&#xFF1A;&#x5982;&#x4F55;&#x62B5;&#x6297;&#x8206;&#x8BBA;&#x4EE3;&#x7406;&#x4EBA;&#x4E4B;&#x6218;"><a name="&#x5218;&#x5F3A;&#x4E1C;&#x6848;&#x98CE;&#x4E91;&#xFF1A;&#x5982;&#x4F55;&#x62B5;&#x6297;&#x8206;&#x8BBA;&#x4EE3;&#x7406;&#x4EBA;&#x4E4B;&#x6218;" class="plugin-anchor" href="#&#x5218;&#x5F3A;&#x4E1C;&#x6848;&#x98CE;&#x4E91;&#xFF1A;&#x5982;&#x4F55;&#x62B5;&#x6297;&#x8206;&#x8BBA;&#x4EE3;&#x7406;&#x4EBA;&#x4E4B;&#x6218;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5218;&#x5F3A;&#x4E1C;&#x6848;&#x98CE;&#x4E91;&#xFF1A;&#x5982;&#x4F55;&#x62B5;&#x6297;&#x8206;&#x8BBA;&#x4EE3;&#x7406;&#x4EBA;&#x4E4B;&#x6218;</h2>
<p>&#x4ECE;4&#x6708;18&#x65E5;Liu Jingyao&#x7684;&#x4E2D;&#x6587;&#x7248;&#x6C11;&#x4E8B;&#x8D77;&#x8BC9;&#x4E66;&#x88AB;&#x9646;&#x7EED;&#x62AB;&#x9732;&#x7B97;&#x8D77;&#xFF0C;&#x5218;&#x5F3A;&#x4E1C;&#x6027;&#x4FB5;&#x6848;&#x7684;&#x7B2C;&#x4E8C;&#x5B63;&#x8206;&#x8BBA;&#x6301;&#x7EED;&#x4E86;&#x7EA6;&#x4E24;&#x5468;&#x65F6;&#x95F4;&#x3002;&#x53CC;&#x65B9;&#x4E92;&#x63B7;&#x89C6;&#x9891;&#xFF0C;&#x7ADE;&#x8D5B;&#x9610;&#x91CA;&#x6743;&#xFF0C;&#x5411;&#x6570;&#x4EE5;&#x4EBF;&#x8BA1;&#x7684;&#x7F51;&#x6C11;&#x5C55;&#x73B0;&#x4E86;&#x4ECE;&#x4FE1;&#x606F;&#x64CD;&#x7EB5;&#x5230;&#x8206;&#x8BBA;&#x5F15;&#x5BFC;&#x3001;&#x4ECE;&#x5F62;&#x8C61;&#x8BBE;&#x8BA1;&#x5230;&#x8BA4;&#x77E5;&#x7ADE;&#x593A;&#x7684;&#x5B8C;&#x6574;&#x8FC7;&#x7A0B;&#x3002;</p>
<p><img src="https://a.uchi.moe/nvglvd.jpg" alt=""></p>
<p>&#x672C;&#x6B21;&#x98CE;&#x6CE2;&#x7684;&#x4E8B;&#x5B9E;&#x90E8;&#x5206;&#x53D1;&#x751F;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x4F46;&#x8206;&#x8BBA;&#x98CE;&#x66B4;&#x52B2;&#x5439;&#x56FD;&#x5185;&#x8206;&#x8BBA;&#x573A;&#x3002;&#x8FD9;&#x662F;&#x8FD1;&#x5E74;&#x6765;&#x51FA;&#x73B0;&#x7684;&#x65B0;&#x73B0;&#x8C61;&#x3002;&#x4F5C;&#x4E3A;&#x89C2;&#x4F17;&#xFF0C;&#x5F53;&#x7136;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x53CC;&#x65B9;&#x7684;&#x4FE1;&#x606F;&#x6210;&#x8272;&#xFF0C;&#x5F97;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x4E3B;&#x89C2;&#x5224;&#x65AD;&#x3002;&#x53EF;&#x6700;&#x5927;&#x7684;&#x770B;&#x70B9;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x89C2;&#x70B9;&#x4E4B;&#x4E89;&#xFF0C;&#x66F4;&#x8981;&#x6D1E;&#x5BDF;&#x4FE1;&#x606F;&#x80CC;&#x540E;&#x7684;&#x624B;&#x6CD5;&#x3002;&#x800C;&#x5546;&#x4E1A;&#x7248;&#x7684;&#x4FE1;&#x606F;&#x64CD;&#x7EB5;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x5176;&#x653F;&#x6CBB;&#x7248;&#x672C;&#x7684;&#x7F29;&#x5F71;&#x3002;</p>
<h3 id="&#x8206;&#x8BBA;&#x4EE3;&#x7406;&#x4EBA;&#x4E4B;&#x6218;"><a name="&#x8206;&#x8BBA;&#x4EE3;&#x7406;&#x4EBA;&#x4E4B;&#x6218;" class="plugin-anchor" href="#&#x8206;&#x8BBA;&#x4EE3;&#x7406;&#x4EBA;&#x4E4B;&#x6218;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x8206;&#x8BBA;&#x4EE3;&#x7406;&#x4EBA;&#x4E4B;&#x6218;</h3>
<p>&#x5728;&#x7B2C;&#x4E00;&#x5B63;&#x91CC;&#xFF0C;&#x5218;&#x5F3A;&#x4E1C;&#x7ECF;&#x53D7;&#x4E86;&#x4E2A;&#x4EBA;&#x53CA;&#x516C;&#x53F8;&#x5F62;&#x8C61;&#x7684;&#x6700;&#x4E25;&#x91CD;&#x538B;&#x529B;&#x3002;&#x5C3D;&#x7BA1;&#x4ED6;&#x88AB;&#x514D;&#x4E8E;&#x5211;&#x4E8B;&#x8D77;&#x8BC9;&#xFF0C;&#x4ECE;&#x660E;&#x5DDE;&#x5168;&#x8EAB;&#x800C;&#x9000;&#xFF0C;&#x7A0D;&#x5FAE;&#x633D;&#x56DE;&#x4E00;&#x70B9;&#x635F;&#x6BC1;&#xFF0C;&#x4F46;&#x4ECE;&#x7B2C;&#x4E8C;&#x5B63;&#x7684;&#x67D0;&#x4E9B;&#x4FE1;&#x606F;&#x770B;&#xFF0C;&#x5218;&#x5F3A;&#x4E1C;&#x53CA;&#x4EAC;&#x4E1C;&#x65B9;&#x9762;&#x90FD;&#x5728;&#x9759;&#x5019;&#x7B2C;&#x4E8C;&#x5B63;&#x66F4;&#x731B;&#x70C8;&#x7684;&#x98CE;&#x66B4;&#x3002;</p>
<p>&#x4ECE;&#x67D0;&#x4E9B;&#x5A92;&#x4F53;&#x4EBA;&#x6B32;&#x8A00;&#x53C8;&#x6B62;&#x7684;&#x60C5;&#x51B5;&#x770B;&#xFF0C;&#x7B2C;&#x4E00;&#x5B63;&#x7684;&#x4FE1;&#x606F;&#x62AB;&#x9732;&#x5F88;&#x4E0D;&#x5B8C;&#x6574;&#x3002;&#x7A76;&#x7ADF;&#x5B83;&#x53D7;&#x5230;&#x4E86;&#x600E;&#x6837;&#x7684;&#x4FE1;&#x606F;&#x63A7;&#x5236;&#xFF0C;&#x5F88;&#x96BE;&#x77E5;&#x6653;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x7B2C;&#x4E00;&#x5B63;&#x8206;&#x8BBA;&#x7684;&#x603B;&#x4F53;&#x6001;&#x52BF;&#xFF0C;&#x9488;&#x5BF9;&#x6027;&#x4FB5;&#x6848;&#x5EFA;&#x6784;&#x4E86;&#x6709;&#x5229;&#x4E8E;&#x5218;&#x5F3A;&#x4E1C;&#x7684;&#x89E3;&#x91CA;&#x6A21;&#x5F0F;&#xFF0C;&#x6BD4;&#x5982;&#x4ED6;&#x906D;&#x53D7;&#x4E86;&#x201C;&#x4ED9;&#x4EBA;&#x8DF3;&#x201D;&#xFF0C;&#x201C;&#x5973;&#x65B9;&#x81EA;&#x613F;&#x540E;&#x6765;&#x53CD;&#x6094;&#x201D;&#x7B49;&#x3002;&#x5218;&#x5F3A;&#x4E1C;&#x7684;&#x516C;&#x4F17;&#x5F62;&#x8C61;&#x6210;&#x4E86;&#x201C;&#x6709;&#x7455;&#x75B5;&#x4F46;&#x65E0;&#x72AF;&#x7F6A;&#x7684;&#x7537;&#x4EBA;&#x201D;&#xFF0C;&#x5F52;&#x4E8E;&#x201C;&#x7537;&#x4EBA;&#x603B;&#x5F52;&#x4F1A;&#x72AF;&#x8FD9;&#x6863;&#x5B50;&#x4E8B;&#x201D;&#x7684;&#x4E16;&#x4FD7;&#x8BC4;&#x4EF7;&#xFF0C;&#x4E0D;&#x81F4;&#x4E8E;&#x5F71;&#x54CD;&#x5176;&#x5F62;&#x8C61;&#x7684;&#x6839;&#x57FA;&#x3002;</p>
<p>&#x76F8;&#x8F83;&#x800C;&#x8A00;&#xFF0C;Liu Jingyao&#x7684;&#x8D77;&#x8BC9;&#x4E66;&#x62AB;&#x9732;&#x4E86;&#x5927;&#x91CF;&#x4E8B;&#x5B9E;&#x4E0E;&#x7EC6;&#x8282;&#xFF0C;&#x4EE4;&#x7B2C;&#x4E8C;&#x5B63;&#x7684;&#x4FE1;&#x606F;&#x91CF;&#x5728;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x66B4;&#x589E;&#x3002;&#x4F5C;&#x4E3A;&#x540E;&#x679C;&#x4E4B;&#x4E00;&#xFF0C;&#x5218;&#x5F3A;&#x4E1C;&#x201C;&#x8272;&#x800C;&#x4E0D;&#x6DEB;&#x201D;&#x7684;&#x6CB9;&#x817B;&#x5F62;&#x8C61;&#x9762;&#x4E34;&#x66F4;&#x4E25;&#x5389;&#x7684;&#x6307;&#x63A7;&#xFF0C;&#x4ED6;&#x6210;&#x4E3A;&#x56F4;&#x730E;Liu Jingyao&#x7684;&#x4E2D;&#x5FC3;&#x4EBA;&#x7269;&#x3002;</p>
<p>&#x7AD9;&#x5728;&#x5218;&#x5F3A;&#x4E1C;&#x4E0E;&#x5176;&#x516C;&#x53F8;&#x7684;&#x7ACB;&#x573A;&#x770B;&#xFF0C;&#x8FD9;&#x4E9B;&#x672A;&#x8FC7;&#x6EE4;&#x4E0E;&#x906E;&#x853D;&#x7684;&#x4FE1;&#x606F;&#x6784;&#x6210;&#x6781;&#x5927;&#x5A01;&#x80C1;&#xFF0C;&#x5B83;&#x4EEC;&#x5FC5;&#x987B;&#x5F97;&#x5230;&#x7BA1;&#x63A7;&#x3002;</p>
<p>&#x968F;&#x5373;&#xFF0C;&#x5FAE;&#x535A;&#x8D26;&#x53F7;@&#x660E;&#x5DDE;&#x4E8B;&#x8BB0; &#x653E;&#x51FA;&#x7ECF;&#x8FC7;&#x526A;&#x8F91;&#x7684;&#x89C6;&#x9891;&#xFF0C;&#x5218;&#x5F3A;&#x4E1C;&#x65B9;&#x9762;&#x7684;&#x8206;&#x8BBA;&#x4EE3;&#x7406;&#x4EBA;&#x6B63;&#x5F0F;&#x5E94;&#x6218;&#x3002;&#x8FD9;&#x6BB5;&#x89C6;&#x9891;&#x7684;&#x76EE;&#x7684;&#x975E;&#x5E38;&#x660E;&#x786E;&#xFF0C;&#x5C31;&#x662F;&#x6467;&#x6BC1;Liu Jingyao&#x7684;&#x8BC9;&#x72B6;&#xFF0C;&#x5E76;&#x8BD5;&#x56FE;&#x51B2;&#x57AE;&#x540E;&#x8005;&#x7684;&#x5173;&#x952E;&#x903B;&#x8F91;&#xFF1A;&#x53CC;&#x65B9;&#x53D1;&#x751F;&#x5173;&#x7CFB;&#x662F;&#x56E0;&#x4E3A;&#x5BCC;&#x4EBA;&#x996D;&#x5C40;&#x3001;&#x6743;&#x52BF;&#x6587;&#x5316;&#x5236;&#x9020;&#x4E86;&#x5F3A;&#x5F31;&#x60AC;&#x6B8A;&#xFF0C;Liu Jingyao&#x88AB;&#x5176;&#x65F6;&#x5176;&#x5883;&#x7684;&#x5218;&#x5F3A;&#x4E1C;&#x903C;&#x8FEB;&#xFF0C;&#x5E76;&#x975E;&#x5973;&#x65B9;&#x81EA;&#x613F;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x4EE3;&#x7406;&#x4EBA;&#x6218;&#x4E89;&#x4F1A;&#x4E00;&#x518D;&#x5C55;&#x9732;&#x8FD9;&#x79CD;&#x4EE3;&#x7406;&#x4EBA;&#x7684;&#x6253;&#x6CD5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4FE1;&#x606F;&#x64CD;&#x7EB5;&#x3002;&#x5B83;&#x7684;&#x8981;&#x70B9;&#x662F;&#x53EA;&#x63D0;&#x4F9B;&#x6709;&#x5229;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5168;&#x90E8;&#x4FE1;&#x606F;&#xFF0C;&#x4ED4;&#x7EC6;&#x63A7;&#x5236;&#x653E;&#x6599;&#x7684;&#x8282;&#x594F;&#xFF0C;&#x4EE5;&#x89C2;&#x540E;&#x6548;&#x3002;&#x8FD9;&#x5728;&#x8206;&#x8BBA;&#x63A7;&#x5236;&#x4E0A;&#x4E5F;&#x662F;&#x6709;&#x8BB2;&#x7A76;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x4E0D;&#x63D0;&#x4F9B;&#x4FE1;&#x606F;&#x589E;&#x91CF;&#xFF0C;&#x800C;&#x662F;&#x6C61;&#x67D3;&#x65E2;&#x6709;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;@&#x660E;&#x5DDE;&#x4E8B;&#x8BB0; &#x662F;&#x4EE5;&#x89C6;&#x9891;&#x5BF9;&#x8D77;&#x8BC9;&#x72B6;&#x7684;&#x6C61;&#x67D3;&#xFF0C;&#x5B83;&#x81F3;&#x5C11;&#x5728;&#x5341;&#x591A;&#x4E2A;&#x5C0F;&#x65F6;&#x5185;&#x6709;&#x6548;&#x5730;&#x9EBB;&#x75F9;&#x4E86;&#x8BC9;&#x72B6;&#x6240;&#x6FC0;&#x53D1;&#x7684;&#x6124;&#x6012;&#x3002;&#x8FD9;&#x4E00;&#x9EBB;&#x75F9;&#x6548;&#x5E94;&#x968F;&#x7740;Liu Jingyao&#x65B9;&#x9762;&#x91CA;&#x653E;&#x5168;&#x90E8;&#x89C6;&#x9891;&#x800C;&#x6D88;&#x9000;&#xFF0C;&#x5218;&#x5F3A;&#x4E1C;&#x4EE3;&#x7406;&#x4EBA;&#x7684;&#x626D;&#x66F2;&#x5F15;&#x5BFC;&#xFF0C;&#x4E0E;Liu Jingyao&#x65B9;&#x7D27;&#x968F;&#x5176;&#x540E;&#x7684;&#x51C0;&#x5316;&#x6C61;&#x67D3;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x5BF9;&#x77DB;&#x4E0E;&#x76FE;&#xFF0C;&#x8D2F;&#x7A7F;&#x5728;&#x7B2C;&#x4E8C;&#x5B63;&#x8206;&#x8BBA;&#x7684;&#x53D1;&#x751F;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x8981;&#x7279;&#x522B;&#x63D0;&#x5230;&#x5357;&#x65B9;&#x90FD;&#x5E02;&#x62A5;&#x5728;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x4E2D;&#x626E;&#x6F14;&#x7684;&#x89D2;&#x8272;&#x3002;&#x884C;&#x5185;&#x4EBA;&#x660E;&#x77E5;&#x5357;&#x90FD;&#x8FD9;&#x4E9B;&#x5E74;&#x6765;&#x7684;&#x906D;&#x9047;&#xFF0C;&#x4E0E;&#x5148;&#x950B;&#x5A92;&#x4F53;&#x76F8;&#x53BB;&#x751A;&#x8FDC;&#x3002;&#x4F46;&#x5BF9;&#x90A3;&#x4E9B;&#x65E0;&#x6CD5;&#x6D1E;&#x5BDF;&#x884C;&#x4E1A;&#x79D8;&#x5BC6;&#x7684;&#x4E00;&#x822C;&#x53D7;&#x4F17;&#xFF0C;&#x5357;&#x90FD;&#x4ECD;&#x7136;&#x662F;&#x540D;&#x95E8;&#x6B63;&#x6D3E;&#xFF0C;&#x6240;&#x4EE5;&#x90A3;&#x6BB5;&#x7CBE;&#x5FC3;&#x526A;&#x8F91;&#x3001;&#x5973;&#x751F;&#x8981;&#x6C42;&#x8D54;&#x507F;&#x9053;&#x6B49;&#x7684;&#x97F3;&#x9891;&#x4E00;&#x7ECF;&#x5B83;&#x63A8;&#x51FA;&#xFF0C;&#x5373;&#x523B;&#x6253;&#x901A;&#x65B0;&#x7684;&#x7F51;&#x7EDC;&#x51FA;&#x53E3;&#x3002;&#x8F6C;&#x8F7D;&#x767D;&#x540D;&#x5355;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x8BA9;&#x5357;&#x90FD;&#x4F5C;&#x4E3A;&#x8206;&#x8BBA;&#x4EE3;&#x7406;&#x4EBA;&#x7684;&#x4F5C;&#x7528;&#x8D85;&#x8D8A;&#x4E86;@&#x660E;&#x5DDE;&#x4E8B;&#x8BB0;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x5357;&#x90FD;&#x65B9;&#x9762;&#x4ECE;&#x59CB;&#x81F3;&#x7EC8;&#x5BF9;&#x90A3;&#x6BB5;&#x97F3;&#x9891;&#x7684;&#x63A8;&#x9001;&#x5185;&#x5E55;&#x53CA;&#x6765;&#x6E90;&#x8BB3;&#x83AB;&#x5982;&#x6DF1;&#xFF0C;&#x4F46;&#x4E0D;&#x5F71;&#x54CD;&#x4E1A;&#x5185;&#x4EBA;&#x58EB;&#x5BF9;&#x5B83;&#x7684;&#x8C34;&#x8D23;&#x3002;&#x8FD9;&#x79CD;&#x8C34;&#x8D23;&#x4E00;&#x662F;&#x90E8;&#x5206;&#x6D88;&#x9664;&#x4E86;&#x5357;&#x90FD;&#x4F5C;&#x4E3A;&#x516C;&#x5173;&#x767D;&#x624B;&#x5957;&#x7684;&#x5A01;&#x529B;&#xFF0C;&#x4E8C;&#x6765;&#x7B49;&#x4E8E;&#x95F4;&#x63A5;&#x4E3A;Liu Jingyao&#x90A3;&#x8FB9;&#x52A0;&#x7801;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x8206;&#x8BBA;&#x4EE3;&#x7406;&#x4EBA;&#x64CD;&#x7EB5;&#x4FE1;&#x606F;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x8282;&#x70B9;&#xFF0C;&#x4EE5;&#x5357;&#x90FD;&#x58F0;&#x8A89;&#x53D7;&#x635F;&#x3001;&#x5218;&#x5F3A;&#x4E1C;&#x65B9;&#x6740;&#x654C;&#x4E00;&#x5343;&#x81EA;&#x4F24;&#x516B;&#x767E;&#x7684;&#x4EE3;&#x4EF7;&#x5BA3;&#x544A;&#x7ED3;&#x675F;&#xFF0C;&#x7B2C;&#x4E09;&#x4E2A;&#x8282;&#x70B9;&#x5F88;&#x5FEB;&#x51FA;&#x73B0;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x65B0;&#x7684;&#x8282;&#x70B9;&#x4E8B;&#x4EF6;&#xFF0C;&#x5C31;&#x662F;&#x8D22;&#x65B0;&#x548C;&#x8D22;&#x7ECF;&#x5728;&#x5F88;&#x77ED;&#x65F6;&#x95F4;&#x91CC;&#x5148;&#x540E;&#x520A;&#x53D1;&#x5BF9;Liu Jingyao&#x7684;&#x4E13;&#x8BBF;&#xFF0C;&#x8FD9;&#x662F;&#x5973;&#x751F;&#x7B2C;&#x4E00;&#x6B21;&#x516C;&#x5F00;&#x53D1;&#x58F0;&#x3002;&#x5979;&#x8868;&#x8FBE;&#x4E24;&#x5C42;&#x610F;&#x601D;&#xFF1A;&#x4E00;&#x662F;&#x5979;&#x4E00;&#x76F4;&#x5728;&#x62D2;&#x7EDD;&#xFF0C;&#x4E8C;&#x662F;&#x5979;&#x5728;&#x5177;&#x4F53;&#x5904;&#x5883;&#x4E0B;&#x66FE;&#x88AB;&#x8FEB;&#x5BF9;&#x8B66;&#x65B9;&#x8BF4;&#x8FC7;&#x201C;&#x81EA;&#x613F;&#x53D1;&#x751F;&#x5173;&#x7CFB;&#x201D;&#x3002;</p>
<p>&#x5357;&#x90FD;&#x4E4B;&#x540E;&#xFF0C;&#x51E4;&#x51F0;&#x7F51;&#x4E0E;&#x65B0;&#x6D6A;&#x5FAE;&#x535A;&#x4FEE;&#x6539;&#x4E86;&#x8D22;&#x65B0;&#x7684;&#x62A5;&#x9053;&#x6807;&#x9898;&#xFF0C;&#x523B;&#x610F;&#x5FFD;&#x7565;&#x5973;&#x751F;&#x8BB2;&#x8BDD;&#x7684;&#x524D;&#x63D0;&#xFF0C;&#x4EE5;&#x201C;&#x5218;&#x5F3A;&#x4E1C;&#x6848;&#x5973;&#x751F;&#x66FE;&#x627F;&#x8BA4;&#x81EA;&#x613F;&#x53D1;&#x751F;&#x5173;&#x7CFB;&#x201D;&#xFF0C;&#x501F;&#x52A9;&#x95E8;&#x6237;&#x7F51;&#x7AD9;&#x4E0E;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x7684;&#x6D41;&#x91CF;&#x4F18;&#x52BF;&#x5927;&#x89C4;&#x6A21;&#x5206;&#x53D1;&#xFF0C;&#x4EE5;&#x62B5;&#x6D88;Liu Jingyao&#x516C;&#x5F00;&#x53D1;&#x58F0;&#x7684;&#x8206;&#x8BBA;&#x6548;&#x679C;&#x3002;</p>
<p>&#x95E8;&#x6237;&#x4E0E;&#x793E;&#x5A92;&#x65E2;&#x6709;&#x4E3B;&#x6D41;&#x5A92;&#x4F53;&#x7684;&#x540D;&#x4E49;&#x3001;&#x53C8;&#x638C;&#x63E1;&#x6D41;&#x91CF;&#x51B2;&#x51FB;&#x7684;&#x4FBF;&#x5229;&#xFF0C;&#x5229;&#x7528;&#x4EBA;&#x4EEC;&#x53EA;&#x4E60;&#x60EF;&#x770B;&#x6807;&#x9898;&#x7684;&#x6D45;&#x9605;&#x8BFB;&#x5FC3;&#x7406;&#xFF0C;&#x4EE5;&#x53CA;&#x6807;&#x9898;&#x5728;&#x7F51;&#x7EDC;&#x4F20;&#x64AD;&#x4E2D;&#x7684;&#x91CD;&#x8981;&#x529F;&#x80FD;&#xFF0C;&#x5BF9;Liu Jingyao&#x4E13;&#x8BBF;&#x7684;&#x6838;&#x5FC3;&#x4E8B;&#x5B9E;&#x8FDB;&#x884C;&#x4E86;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#x7684;&#x626D;&#x66F2;&#x3002;&#x8FD9;&#x662F;&#x672C;&#x6B21;&#x8206;&#x8BBA;&#x4EE3;&#x7406;&#x4EBA;&#x4E4B;&#x6218;&#x4E2D;&#x6700;&#x9ED1;&#x6697;&#x7684;&#x4E00;&#x4E2A;&#x8282;&#x70B9;&#x3002;</p>
<p>&#x8206;&#x8BBA;&#x6218;&#x8F93;&#x8D62;&#x4E0D;&#x5728;&#x4E8E;&#x4EBA;&#x5FC3;</p>
<p>&#x5728;&#x7B80;&#x8981;&#x6982;&#x62EC;&#x8206;&#x8BBA;&#x4EE3;&#x7406;&#x4EBA;&#x7684;&#x60C5;&#x51B5;&#x540E;&#xFF0C;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x968F;&#x5373;&#x51FA;&#x73B0;&#xFF0C;&#x4EA6;&#x5373;&#xFF1A;&#x600E;&#x4E48;&#x6765;&#x8BC4;&#x5224;&#x4EE3;&#x7406;&#x4EBA;&#x4E4B;&#x6218;&#x7684;&#x6210;&#x679C;&#xFF1F;&#x6216;&#x8005;&#xFF0C;&#x4E0D;&#x90A3;&#x4E48;&#x4E25;&#x8C28;&#x5730;&#x8BF4;&#xFF0C;&#x8C01;&#x8F93;&#x8C01;&#x8D62;&#xFF1F;</p>
<p>&#x4FE1;&#x606F;&#x64CD;&#x7EB5;&#x7684;&#x8981;&#x4E49;&#xFF0C;&#x4E0D;&#x5728;&#x4E8E;&#x8BF4;&#x670D;&#x6240;&#x6709;&#x4EBA;&#xFF0C;&#x91CD;&#x70B9;&#x5728;&#x4E8E;&#x5DE9;&#x56FA;&#x8D5E;&#x6210;&#x8005;&#x7ACB;&#x573A;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x6253;&#x51FB;&#x53C8;&#x62C9;&#x62E2;&#xFF0C;&#x8BA9;&#x81EA;&#x8BE9;&#x201C;&#x7406;&#x4E2D;&#x5BA2;&#x201D;&#x7684;&#x4E2D;&#x95F4;&#x7ACB;&#x573A;&#x95ED;&#x5634;&#xFF0C;&#x51BB;&#x7ED3;&#x540E;&#x8005;&#x7684;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x56F4;&#x57CE;&#x6253;&#x63F4;&#x7684;&#x6218;&#x672F;&#x3002;</p>
<p>&#x8DDF;&#x4E00;&#x822C;&#x4EBA;&#x60F3;&#x7684;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x8206;&#x8BBA;&#x4EE3;&#x7406;&#x4EBA;&#x4E4B;&#x6218;&#x4E0D;&#x662F;&#x662F;&#x975E;&#x4E4B;&#x4E89;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x6570;&#x4EBA;&#x5934;&#x3001;&#x8BBA;&#x89C4;&#x6A21;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x90A3;&#x79CD;&#x201C;&#x516C;&#x9053;&#x81EA;&#x5728;&#x4EBA;&#x5FC3;&#x201D;&#x7684;&#x4E50;&#x89C2;&#x8BF4;&#x6CD5;&#xFF0C;&#x5728;&#x4FE1;&#x606F;&#x64CD;&#x7EB5;&#x4E2D;&#x5B8C;&#x5168;&#x4E0D;&#x8D77;&#x6548;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x53EA;&#x4F1A;&#x6CA6;&#x4E3A;&#x4E00;&#x79CD;&#x7B11;&#x67C4;&#x3002;</p>
<p>&#x7EB5;&#x89C2;&#x5218;&#x5F3A;&#x4E1C;&#x6848;&#x7B2C;&#x4E8C;&#x5B63;&#x8206;&#x8BBA;&#xFF0C;&#x5404;&#x79CD;&#x578B;&#x53F7;&#x3001;&#x5404;&#x79CD;&#x7279;&#x5F81;&#x7684;&#x4EE3;&#x7406;&#x4EBA;&#x56E0;&#x4E3A;&#x5176;&#x5A92;&#x4F53;&#x4F18;&#x52BF;&#x88AB;&#x5F81;&#x53EC;&#xFF0C;&#x800C;&#x5B83;&#x4EEC;&#x4F5C;&#x4E3A;&#x63D0;&#x7EBF;&#x6728;&#x5076;&#x4E00;&#x822C;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x8D2F;&#x5F7B;&#x7684;&#x610F;&#x56FE;&#x518D;&#x660E;&#x663E;&#x4E0D;&#x8FC7;&#x3002;&#x5373;&#x5229;&#x7528;&#x7CBE;&#x5FC3;&#x8BBE;&#x5B9A;&#x7684;&#x4FE1;&#x606F;&#x788E;&#x7247;&#xFF0C;&#x5F15;&#x5BFC;&#x8206;&#x8BBA;&#x65B9;&#x5411;&#xFF0C;&#x5F71;&#x54CD;&#x5927;&#x4F17;&#x6309;&#x7167;&#x5B83;&#x4EEC;&#x7684;&#x5267;&#x672C;&#x6765;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x5728;&#x6574;&#x4E2A;&#x4FE1;&#x606F;&#x64CD;&#x7EB5;&#x4E2D;&#xFF0C;&#x9664;&#x4E86;&#x4EE3;&#x7406;&#x4EBA;&#x6309;&#x9700;&#x6295;&#x5165;&#x6218;&#x6597;&#xFF0C;Liu Jingyao&#x7684;&#x7ACB;&#x573A;&#x5468;&#x8FB9;&#x4E5F;&#x51DD;&#x805A;&#x4E86;&#x8BB8;&#x591A;&#x4EBA;&#xFF0C;&#x6BD4;&#x5982;&#x67D0;&#x4E9B;&#x4FE1;&#x606F;&#x89C6;&#x91CE;&#x5E7F;&#x9614;&#x7684;&#x610F;&#x89C1;&#x9886;&#x8896;&#xFF0C;&#x4E00;&#x4E9B;&#x8D5E;&#x6210;&#x5973;&#x6743;&#x7ACB;&#x573A;&#x7684;&#x4EBA;&#x58EB;&#xFF0C;&#x4EE5;&#x53CA;&#x8868;&#x9762;&#x4E2D;&#x7ACB;&#x5B9E;&#x5219;&#x4E0A;&#x503E;&#x5411;&#x4E8E;&#x5973;&#x751F;&#x7684;&#x5927;&#x4F17;&#x5A92;&#x4F53;&#x3001;&#x8BC4;&#x8BBA;&#x5458;&#x3002;</p>
<p>&#x7B49;&#x5230;&#x98CE;&#x6CE2;&#x7B2C;&#x4E8C;&#x5B63;&#x8FDB;&#x5165;&#x8870;&#x51CF;&#x671F;&#x3001;&#x6700;&#x7EC8;&#x5E73;&#x606F;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6E05;&#x6670;&#x5730;&#x770B;&#x89C1;&#x4E00;&#x4E2A;&#x53EF;&#x80FD;&#x6B8B;&#x9177;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x5728;&#x516C;&#x4F17;&#x8BA4;&#x77E5;&#x4E0A;&#x5218;&#x5F3A;&#x4E1C;&#x4E0E;&#x4EAC;&#x4E1C;&#x5E76;&#x6CA1;&#x6709;&#x8F93;&#xFF0C;Liu Jingyao&#x4E5F;&#x5E76;&#x6CA1;&#x6709;&#x8D62;&#x3002;&#x9664;&#x4E86;&#x540E;&#x8005;&#x57FA;&#x4E8E;&#x4E49;&#x6124;&#x4E0E;&#x4E8B;&#x7406;&#x7684;&#x652F;&#x6301;&#x8005;&#xFF0C;&#x5728;&#x524D;&#x8005;&#x90A3;&#x91CC;&#xFF0C;&#x62E5;&#x62A4;&#x8005;&#x5218;&#x5F3A;&#x4E1C;&#x4E0E;&#x4EAC;&#x4E1C;&#x516C;&#x53F8;&#x7684;&#x57FA;&#x672C;&#x76D8;&#x5E76;&#x65E0;&#x660E;&#x663E;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x8BA9;&#x4EBA;&#x7565;&#x6CAE;&#x4E27;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x4E0D;&#x8FC7;&#x5B83;&#x4E5F;&#x6070;&#x5F53;&#x5730;&#x8BC1;&#x660E;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x7684;&#x73B0;&#x5B9E;&#xFF1A;&#x8206;&#x8BBA;&#x65E0;&#x4E49;&#x6218;&#xFF0C;&#x4FE1;&#x606F;&#x64CD;&#x7EB5;&#x7684;&#x5F3A;&#x5EA6;&#x4E0E;&#x5B83;&#x7684;&#x5E02;&#x573A;&#x6F5C;&#x529B;&#x4E00;&#x6837;&#x5927;&#xFF0C;&#x8206;&#x8BBA;&#x63A7;&#x5236;&#x5BF9;&#x4E00;&#x822C;&#x4EBA;&#x8FDB;&#x884C;&#x4FE1;&#x606F;&#x690D;&#x5165;&#x662F;&#x4E00;&#x95E8;&#x6D3B;&#x8DC3;&#x7684;&#x5927;&#x751F;&#x610F;&#x3002;</p>
<p>&#x5BF9;&#x90A3;&#x4E9B;&#x5F62;&#x5F62;&#x8272;&#x8272;&#x7684;&#x8206;&#x8BBA;&#x4EE3;&#x7406;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4FE1;&#x606F;&#x64CD;&#x7EB5;&#x662F;&#x751F;&#x610F;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x817E;&#x632A;&#x5728;&#x7070;&#x8272;&#x5730;&#x5E26;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x52A0;&#x63A9;&#x9970;&#x5730;&#x884C;&#x52A8;&#x3002;&#x5B83;&#x4F1A;&#x6839;&#x636E;&#x53D7;&#x4F17;&#x7684;&#x5404;&#x79CD;&#x5FC3;&#x6001;&#xFF0C;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x5730;&#x62FF;&#x51FA;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x5BF9;&#x90A3;&#x4E9B;&#x81EA;&#x8BE9;&#x7406;&#x4E2D;&#x5BA2;&#x7684;&#x4EBA;&#xFF0C;&#x5B83;&#x4F1A;&#x7ED9;&#x51FA;&#x90E8;&#x5206;&#x4E8B;&#x5B9E;&#xFF0C;&#x8FCE;&#x5408;&#x6240;&#x8C13;&#x7684;&#x7406;&#x6027;&#x3002;&#x800C;&#x5BF9;&#x90A3;&#x4E9B;&#x5BF9;&#x6D17;&#x8111;&#x6CA1;&#x9632;&#x5907;&#x610F;&#x8BC6;&#x7684;&#xFF0C;&#x5219;&#x7528;&#x4FE1;&#x606F;&#x6C61;&#x67D3;&#x6CD5;&#x8FDB;&#x884C;&#x8BA4;&#x77E5;&#x4E0E;&#x89C2;&#x5FF5;&#x7684;&#x518D;&#x9020;&#xFF0C;&#x50CF;&#x7535;&#x8111;&#x7F16;&#x7A0B;&#x4E2D;&#x64E6;&#x53BB;&#x4E0E;&#x5199;&#x5165;&#x90A3;&#x6837;&#x7B80;&#x5355;&#x3002;</p>
<p>&#x4E0E;&#x751F;&#x610F;&#x76F8;&#x5BF9;&#x7684;&#x662F;&#x5FD7;&#x4E1A;&#x3001;&#x662F;&#x4E8B;&#x4E1A;&#xFF0C;&#x4F46;&#x5B83;&#x5F88;&#x96BE;&#x7A81;&#x7834;&#x969C;&#x58C1;&#x3002;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x65F6;&#x4E0B;&#x7684;&#x8206;&#x8BBA;&#x573A;&#x5F62;&#x52BF;&#xFF0C;&#x60C5;&#x7EEA;&#x6BD4;&#x4E8B;&#x5B9E;&#x5403;&#x9999;&#xFF0C;&#x7AD9;&#x961F;&#x6BD4;&#x5206;&#x6790;&#x5BB9;&#x6613;&#xFF0C;&#x65B0;&#x95FB;&#x8870;&#x843D;&#x800C;&#x8206;&#x8BBA;&#x50ED;&#x8D8A;&#xFF0C;&#x4F7F;&#x5F97;&#x63A2;&#x7A76;&#x771F;&#x76F8;&#x6BD4;&#x8206;&#x8BBA;&#x8C03;&#x63A7;&#x56F0;&#x96BE;&#x767E;&#x500D;&#x3002;&#x4E8C;&#x662F;&#xFF0C;&#x4E3A;&#x4E86;&#x771F;&#x76F8;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x5F80;&#x5F80;&#x89E6;&#x72AF;&#x7981;&#x5FCC;&#xFF0C;&#x5728;&#x89C4;&#x5B9A;&#x65F6;&#x95F4;&#x3001;&#x89C4;&#x5B9A;&#x5F3A;&#x5EA6;&#x3001;&#x89C4;&#x5B9A;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x4E00;&#x4E2A;&#x771F;&#x76F8;&#x5404;&#x81EA;&#x8868;&#x8FF0;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EA;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x613F;&#x610F;&#x76F8;&#x4FE1;&#x7684;&#x771F;&#x76F8;&#xFF0C;&#x8FD9;&#x4E9B;&#x88C2;&#x9699;&#x4E0E;&#x7F3A;&#x9677;&#x8BA9;&#x4FE1;&#x606F;&#x64CD;&#x7EB5;&#x5927;&#x6709;&#x53EF;&#x4E3A;&#x3002;</p>
<p>&#x7834;&#x9664;&#x4FE1;&#x606F;&#x64CD;&#x7EB5;&#x7684;&#x4E00;&#x4E2A;&#x6709;&#x6548;&#x529E;&#x6CD5;&#xFF0C;&#x662F;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x4E0D;&#x8981;&#x76F8;&#x4FE1;&#x4EFB;&#x4F55;&#x5355;&#x65B9;&#x9762;&#x9648;&#x8FF0;&#xFF0C;&#x800C;&#x662F;&#x63A5;&#x89E6;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5438;&#x6536;&#x6240;&#x6709;&#x5448;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x4E8B;&#x5B9E;&#x9762;&#x5411;&#xFF0C;&#x7136;&#x540E;&#x8FDB;&#x884C;&#x5224;&#x65AD;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x8FD9;&#x79CD;&#x5A92;&#x4ECB;&#x7D20;&#x517B;&#x4E0D;&#x662F;&#x4E00;&#x822C;&#x4EBA;&#x53EF;&#x4EE5;&#x5177;&#x5907;&#xFF0C;&#x66F4;&#x65E0;&#x6CD5;&#x5FEB;&#x901F;&#x666E;&#x53CA;&#xFF0C;&#x4FE1;&#x606F;&#x64CD;&#x7EB5;&#x6C38;&#x8FDC;&#x4E0D;&#x7F3A;&#x201C;&#x8089;&#x9E21;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x6B21;&#x8206;&#x8BBA;&#x6218;&#x4E2D;&#xFF0C;&#x5218;&#x5F3A;&#x4E1C;&#x548C;&#x4EAC;&#x4E1C;&#x8FD9;&#x8FB9;&#x7684;&#x4EE3;&#x7406;&#x4EBA;&#x6253;&#x6CD5;&#x5F53;&#x7136;&#x662F;&#x4FE1;&#x606F;&#x73AF;&#x5883;&#x4E0B;&#x7684;&#x201C;&#x86CB;&#x201D;&#xFF0C;&#x975E;&#x5E38;&#x76F4;&#x89C2;&#x5730;&#x8BF4;&#x660E;&#x5A92;&#x4F53;&#x683C;&#x5C40;&#x3001;&#x65E8;&#x8DA3;&#x4EE5;&#x53CA;&#x56FD;&#x4EBA;&#x5904;&#x5883;&#x4E09;&#x5341;&#x5E74;&#x672A;&#x6709;&#x4E4B;&#x5927;&#x53D8;&#x5C40;&#x3002;&#x800C;&#x5728;&#x8206;&#x8BBA;&#x4EE3;&#x7406;&#x4EBA;&#x7684;&#x5BF9;&#x9762;&#xFF0C;&#x5F53;Liu Jingyao&#x7684;&#x906D;&#x9047;&#x88AB;&#x63D0;&#x70BC;&#x51FA;&#x5145;&#x5206;&#x7684;&#x5973;&#x6743;&#x610F;&#x8574;&#xFF0C;&#x50AC;&#x751F;&#x4E0E;&#x4EE3;&#x7406;&#x4EBA;&#x9635;&#x8425;&#x76F8;&#x6297;&#x8861;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5E76;&#x5173;&#x8054;&#x8D77;&#x884C;&#x52A8;&#x65F6;&#xFF0C;&#x7A97;&#x53E3;&#x671F;&#x5C31;&#x4F1A;&#x88AB;&#x54E2;&#x5693;&#x4E00;&#x58F0;&#x5173;&#x95ED;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x8206;&#x8BBA;&#x4EE3;&#x7406;&#x4EBA;&#x4E4B;&#x6218;&#xFF0C;&#x8FD8;&#x662F;&#x4E3A;&#x8457;&#x771F;&#x76F8;&#x7684;&#x6B63;&#x4E49;&#x4E4B;&#x6218;&#xFF0C;&#x90FD;&#x8981;&#x9762;&#x4E34;&#x5E76;&#x627F;&#x53D7;&#x66F4;&#x9AD8;&#x5C42;&#x7EA7;&#x7684;&#x4FE1;&#x606F;&#x8C03;&#x63A7;&#x4E4B;&#x529B;&#x3002;&#x4E0D;&#x7BA1;&#x597D;&#x4E0E;&#x574F;&#xFF0C;&#x90FD;&#x8981;&#x5728;&#x6709;&#x9650;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x4E89;&#x53D6;&#x6700;&#x5927;&#x5316;&#xFF0C;&#x638C;&#x63E1;&#x65F6;&#x95F4;&#x5C31;&#x638C;&#x63E1;&#x4E86;&#x8206;&#x8BBA;&#x3002;&#x7B49;&#x5230;&#x6210;&#x8D25;&#x7686;&#x4E0D;&#x90A3;&#x4E48;&#x5C3D;&#x5174;&#x65F6;&#xFF0C;&#x8206;&#x8BBA;&#x66B4;&#x98CE;&#x4E4B;&#x4E0A;&#x98D8;&#x626C;&#x7684;&#x4ECD;&#x662F;&#x4E2D;&#x5EB8;&#x4E4B;&#x9053;&#x7684;&#x5927;&#x65D7;&#x3002;&#x4F46;&#x5177;&#x4F53;&#x7684;&#x7231;&#x4E0E;&#x6068;&#xFF0C;&#x5374;&#x4E5F;&#x80FD;&#x5728;&#x8206;&#x8BBA;&#x6CE2;&#x6D9B;&#x4E2D;&#x79CD;&#x4E0B;&#xFF0C;&#x53CD;&#x590D;&#x9057;&#x5FD8;&#xFF0C;&#x53CD;&#x590D;&#x64AD;&#x79CD;&#x3002; </p>
<footer class="page-footer"><span class="copyright">cc BY-NC 2019 loremwalker all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2019-05-16 13:01:45
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../umlnword/别再被洗脑了-读《品牌洗脑》.html" class="navigation navigation-prev " aria-label="Previous page: [转]别再被洗脑了——读《品牌洗脑》">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../nanjing/南京应用技术学校-学生维权事件.html" class="navigation navigation-next " aria-label="Next page: 南京应用技术学校-学生维权事件">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"[FT]刘强东案与舆论操纵","level":"7.1","depth":1,"next":{"title":"南京应用技术学校-学生维权事件","level":"8.1","depth":1,"path":"nanjing/南京应用技术学校-学生维权事件.md","ref":"nanjing/南京应用技术学校-学生维权事件.md","articles":[]},"previous":{"title":"[转]别再被洗脑了——读《品牌洗脑》","level":"6.1","depth":1,"path":"umlnword/别再被洗脑了-读《品牌洗脑》.md","ref":"umlnword/别再被洗脑了-读《品牌洗脑》.md","articles":[]},"dir":"ltr"},"config":{"plugins":["github-buttons","github","uml","expandable-chapters","toggle-chapters","anchors","prism","-highlight","-lunr","-search","search-plus","sectionx","tbfed-pagefooter","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"cc BY-NC 2019 loremwalker","modify_label":"该文件修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"prism":{"css":["prism-themes/themes/prism-base16-ateliersulphurpool.light.css"]},"github":{"url":"https://github.com/loremwalker/LostMandarin"},"livereload":{},"fontsettings":{"theme":"white","family":"sans","size":2},"sectionx":{"tag":"b"},"uml":{"format":"svg"},"github-buttons":{"user":"loremwalker","repo":"loremwalker/LostMandarin","types":["star"],"size":"small"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true,"expandable-chapters":{}},"anchors":{},"toggle-chapters":{},"expandable-chapters":{},"search-plus":{}},"theme":"default","author":"loremwalker","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"readme.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"失落的满大林","links":{"sidebar":{"失落的满大林":"https://github.com/loremwalker/LostMandarin"}},"gitbook":"*","description":"记录 GitBook 的配置和一些插件的使用"},"file":{"path":"control/刘强东案与舆论操纵.md","mtime":"2019-05-16T05:01:45.584Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-05-16T07:02:03.587Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-toggle-chapters/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sectionx/sectionx.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

